{
  "details":
  [


    {"id": "100101000010",
      "title": "Призвание варягов",
      "desc": "Легендарное призвание племенами ильменских словен, кривичей, мери и чуди варяга Рюрика с братьями Синеусом и Трувором на княжение в Новгород в 862 г. Для прекращения межплеменных конфликтов, представители славянских и финских племён решили пригласить князя со стороны. Начало межплеменных усобиц связывается со смертью новгородского князя Гостомысла, после смерти которого в конфедерации племён наступил период безвластия. По краткому, но наиболее авторитетному изложению «Повести временных лет», было решено пойти искать князя за море, к варягам-руси. Рюрик, взявший на себя управление Новгородом, послал свою дружину во главе с Аскольдом и Диром править Киевом. Призвание варягов считается большинством исследователей отправной точкой древнерусской государственности.",
      "image": "varyag.jpg",
      "img_info": "Призвание варягов. В. М. Васнецов"},


    {"id": "100201000010",
      "title": "Московский Кремль",
      "desc": "Московский Кремль — крепость в центре Москвы и древнейшая её часть, главный общественно-политический и историко-художественный комплекс города, официальная резиденция Президента Российской Федерации, была официальной резиденцией Генерального секретаря ЦК КПСС.",
      "image": "gallery/kremlin.jpg",
      "img_info": ""},
    {"id": "100201000020",
      "title": "Спасская башня",
      "desc": "Спасская башня (Фро́ловская, Фло́ровская, Фролола́врская, Иерусали́мские воро́та) — проездная башня Московского Кремля, выходящая на Красную площадь. Построена в 1491 году архитектором Пьетро Солари. В 1624—1625 годах (по другим данным — в 1626 году) английский архитектор Христофор Галовей надстроил башню многоярусным верхом в готическом стиле. В 1937 году на сооружение поместили навершие в виде рубиновой звезды.",
      "image": "gallery/spasskaya_tower.jpg",
      "img_info": ""},
    {"id": "100201000030",
      "title": "Храм Василия Блаженного",
      "desc": "Собо́р Покрова́ Пресвято́й Богоро́дицы, что на Рву (Покро́вский собо́р, Покрова́ на Рву, разговорное — собо́р (храм) Васи́лия Блаже́нного) — православный храм на Красной площади в Москве, памятник русской архитектуры. Строительство собора велось с 1555 по 1561 год. Собор объединяет одиннадцать церквей (приделов), часть из которых освящена в честь святых, дни памяти которых пришлись на решающие бои за Казань. Центральная церковь сооружена в честь Покрова Богородицы, вокруг которой группируются отдельные церкви в честь: Святой Троицы, Входа Господня в Иерусалим, Николы Великорецкого, Трёх Патриархов: Александра, Иоанна и Павла Нового, Григория Армянского, Киприана и Иустины, Александра Свирского и Варлаама Хутынского, размещённые на одном основании-подклете, а также придел в честь Василия Блаженного, по имени которого храм получил второе, более известное название, и церковь Иоанна Блаженного, вновь открытая после длительного запустения в ноябре 2018 года.",
      "image": "gallery/sobor_blazhenniy.jpg",
      "img_info": ""},
    {"id": "100201000040",
      "title": "Храм Христа Спасителя",
      "desc": "Хра́м Христа́ Спаси́теля — кафедральный собор Русской православной церкви, расположенный в Москве на улице Волхонке. Существующее сооружение, построенное в 1990-х годах, является воссозданием одноимённого храма, созданного в XIX веке. Решение о создании первого храма в честь победы в Отечественной войне 1812 года было принято императором Александром I сразу же, закладка храма во имя Христа Спасителя по проекту архитектора Александра Витберга состоялась 12 октября 1817 года на Воробьёвых горах. Однако в 1825 году работы были остановлены, а архитектор с другими членами комиссии по строительству были обвинены в финансовых растратах. Автором нового проекта был назначен архитектор Константин Тон. 22 сентября 1839 года состоялась торжественная закладка собора на Волхонке. Строительство началось фактически за 2 года до того и было завершено в 1860 году, после чего создавался интерьер и внутреннее убранство; 26 мая 1883 года первый храм был освящён. Здание храма было разрушено 5 декабря 1931 года в результате сталинской реконструкции Москвы. Площадку планировалось отдать под строительство Дворца Советов, в итоге на этом месте был создан бассейн «Москва». Здание храма воссоздано на цоколе с использованием других строительных материалов в 1994—1999 годах.",
      "image": "gallery/sobor_spasitel.jpg",
      "img_info": ""}
  ]
}