{
  "details":
  [
    {"id":"010100010",
      "title": "Homo habilis",
      "desc":"Первого человека ученые называют Homo habilis, или человек умелый, представители которого появились на Земле 2,8-2,5 млн лет назад. Человек умелый, судя по найденным останкам, существовал более полумиллиона лет. Человек умелый был первым из наших предков, который стал регулярно изготавливать каменные орудия труда и перешёл на всеядность.\n Самого близкого предка человека называют австралопитеком, что означает «южная обезьяна». Его останки были обнаружены археологами в Африке в 1925 году. Австралопитеки жили примерно 3-4 миллиона лет тому назад.",
      "image": "homo_habilis_pr.jpg",
      "img_info": "Реконструкция Homo habilis"
    },
    {"id":"010100020",
      "title": "Homo erectus",
      "desc":"Homo erectus (че­ло­век пря­мо­хо­дя­щий), или пи­те­кан­троп  появился около 1,6 млн лет до н.э. Человек прямоходящий не только передвигался на двух ногах, но и пытался выпрямить спину. \n Homo erectus активно изготовляли каменные орудия, использовали шкуры в качестве одежды, жили в пещерах, пользовались огнем и практиковали каннибализм; научились готовить пищу на огне.",
      "image": "homo_erectus_pr.jpg",
      "img_info": "Реконструкция женщины Homo erectus"
    },
    {"id":"010100030",
      "title": "Неандертальцы",
      "desc":"Неандерталец является вымершим представителем рода Люди (Homo). Его называют человеком разумным (homo sapiens), но учёные не считают его предком современного человека. Первые люди с чертами неандертальцев существовали в Европе ещё 350—600 тысяч лет назад, но есть мнение, что собственно неандертальцы появились около 250 тысяч лет назад. Последние представители жили 25—35 тысяч лет назад.\nНеандертальцы были коренасты (рост 155-165 см), очень мускулисты, имели массивный скелет с широкими мощными костями и относительно более короткими, чем у современного человека конечностями. Жили, как правило, в пещерах небольшими семьями, охотились на крупных животных, добывали и использовали огонь. \nПо последним данным у неандертальцев имелись зачатки искусства (пещерные рисунки), религии и погребальных обрядов. \nОсновной версией гибели неандертальцев считается то, что их вытеснили с обитаемых мест и истребили кроманьонцы (ранние представители современного человека).",
      "image": "neanderthal_pr.jpg",
      "img_info": "Реконструкция головы неандертальца"
    },
    {"id":"010100040",
      "title": "Кроманьонцы",
      "desc":"Кроманьонцы — общее название ранних представителей современного человека, которые появились значительно позже неандертальцев и некоторое время сосуществовали с ними (40—30 тысяч лет назад). По внешнему облику и физическому развитию практически ничем не отличались от современного человека.\nЕсть версия, что первые люди с чертами кроманьонцев появились 160 000 лет назад в Восточной Африке и покинули её 100 000 лет назад. В Европу проникли примерно 40—50 тыс. лет назад. \nКроманьонцы жили общинами по 20—100 человек и впервые в истории создали поселения. У кроманьонцев жилищем были пещеры, шатры из шкур, землянки. Они обладали развитой членораздельной речью, строили жилища, одевались в одежды из шкур. Жили родовым обществом. \nКроманьонцы изготовляли орудия не только из камня, но и из рога и кости. На стенах своих пещер они оставили рисунки, изображающие людей, животных, сцены охоты. Кроманьонцы мастерили различные украшения. У них появилось первое домашнее животное — собака.",
      "image": "cro-magnon_pr.jpg",
      "img_info": "Реконструкция кроманьонки"
    },
    {"id":"010100050",
      "title": "Пирамида Хеопса",
      "desc":"Пирамида Хеопса (Хуфу), Великая пирамида Гизы — крупнейшая из египетских пирамид, единственное из «Семи чудес света», сохранившееся до наших дней. Она построена в Египте около 2600 года до нашей эры, во времена Древнего царства. Пирамиды строили в качестве места погребения фараона, а так как власть повелителей была ничем не ограничена и обожествлялась, то и постройки были соответствующими. Гробница фараона снабжалась всем необходимым, что могло бы пригодиться ему в загробном мире. Из своих повелителей египтяне изготавливали мумии, потому что верили, что душа может снова вернуться в тело. \n Период Древнего царства ознаменовался наибольшим расцветом культурной жизни древнеегипетского государства. До этого периода существовало около сорока небольших областей, которые воевали друг с другом до образования двух больших царств: Северного (Нижнего) и Южного (Верхнего) Египта. Примерно за три тысячи лет до нашей эры царь Южного Египта по имени Менес подчинил Северный Египет, объединив всю страну. Повелителей всего Египта называли фараонами. Столицей египетского государства стал город Мемфис.",
      "image": "pyramid.jpg",
      "img_info": "Пирамида Хеопса"
    },
    {"id":"010100060",
      "title": "Хаммурапи",
      "desc":"Хаммурапи – наиболее могущественный и знаменитый царь Вавилонского царства (Вавилонии), который правил в 1792-1750 до н. э. В период царствования Хаммурапи Вавилония достигла наивысшего расцвета. Будучи искусным политиком и полководцем, Хаммурапи в результате успешных войн подчинил Вавилонии Ассирию, южную и среднюю части Месопотамии. При Хаммурапи в стране наблюдался экономический подъём.\n В годы своего продолжительного царствования Хаммурапи создал обширный свод законов, который сохранился до наших дней и представляет собой крупнейший и важнейший памятник права Древнего Междуречья. Статьи свода законов были выбиты клинописью на чёрном столбе из базальта, в верхней части которого был изображён царь Хаммурапи перед богом солнца Шамашем. \n В законах уделялось большое внимание укреплению власти рабовладельцев, охране частной собственности и интересов царских служилых людей. Все законы вытекают из шумерских традиций (первой цивилизации на планете) и являются основными по всей Месопотамии тех времён. Виновным, нарушившим законы, полагались  суровые наказания. Смерть за кражу собственности, смерть за неповиновение царю, смерть за убийство, даже если оно было совершено случайно. А если кто-нибудь сломает другому человеку кость, или выбьет зуб, или повредит глаз, то у виновного тоже выбьют глаз или сломают кость («око за око», «зуб за зуб»). Иногда судьи не могли вынести решения, так как не было достаточных улик; тогда подсудимого подвергали испытанию водой: его бросали в воду и, если он выплывал, его оправдывали.",
      "image": "hammurapis_pr.jpg",
      "img_info": "Царь Хаммурапи получает законы от солнечного бога Шамаша"
    },
    {"id":"010100070",
      "title": "Тутмос I",
      "desc":"Тутмос I — фараон Древнего Египта, правивший приблизительно в 1504—1492 годах до н. э. Положил начало завоевательным походам далеко за пределы Египта. Первый свой поход предпринял для подавления восстания, произошедшего в северной части Нубии. Во время битвы с восставшими Тутмос лично поразил нубийского вождя копьём, и, несмотря на поддержку кочевников, вторгшихся из пустыни, враг был полностью разгромлен. Под предводительством Тутмоса египетское войско достигло третьего нильского порога. По приказу фараона на острове Томбос была возведена неприступная крепость, в которой разместился сильный военный гарнизон. \n После южного похода Тутмес I двинул свое войско на север, в Переднюю Азию. Египтяне с боями прошли по территории Палестины и Сирии, захватывая богатую добычу и множество пленных. Вскоре войско Тутмоса I  вышло к берегам Евфрата. В летописи фараона сообщается, что египтяне были крайне удивлены, когда увидели большую реку, текущую в обратном Нилу направлении, с севера на юг.",
      "image": "tutmos.jpg",
      "img_info": "Голова статуи фараона XVIII династии, возможно, Тутмоса I."
    },
    {"id":"010100080",
      "title":"Троянская война",
      "desc":"Троянская война — согласно древнегреческой традиции, война коалиции ахейских царей под главенством царя Микен Агамемнона против Трои, окончившаяся поражением и взятием Трои. Сведения греческой традиции о Троянской войне получили подтверждение при раскопках Трои: в 13 в. до н.э. город испытал длительную осаду и был разрушен неприятелем. Согласно преданиям (нашедшим отражение в поэмах Илиада и Одиссея), поводом к войне с Троей послужило похищение троянским царевичем Парисом жены спартанского царя Менелая Елены. Менелай и его брат Агамемнон призвали на помощь остальных царей Греции и с большим флотом отплыли к берегу Троады (Малая Азия). Греки осаждали Трою в течение десяти лет, так как троянский царь Приам имел сильных союзников из фригийцев, ликийцев, фракийцев и др. народов. В военных действиях, состоявших преимущественно из поединков выдающихся воинов обеих сторон, прославились: у греков — Ахилл, Диомед, оба Аякса, Патрокл, Агамемнон, Одиссей, у троянцев — Гектор, Главк, Сарпедонт и Эней. Эпос рассказывает о ссоре царей Ахилла и Агамемнона, о взятии города при помощи военной хитрости (объявив о снятии осады, ахейцы отплыли на судах в море, оставив в дар врагу деревянного коня, в чреве которого были спрятаны воины. Ночью они вышли из чрева коня и открыли ворота города вернувшемуся войску ахейцев — эта хитрость была придумана Одиссеем).",
      "image": "e.jpg",
      "img_info": "Иоанн Георг Траутманн. «Падение Трои»"
    },
    {"id":"010100090",
      "title":"Давид и Соломон",
      "desc":"При Давиде и Соломоне царство Иуды и Израиля достигло наибольших размеров за всю свою историю. \n Давид – царь Израильско-Иудейского государства в первой половине 10 в. до н. э. Был провозглашен царём после гибели Саула, первого правителя Древнееврейского царства. Давид создал централизованную державу, победив филистимлян и другие соседние племена. По Библии, юноша-пастух Давид победил в единоборстве великана-филистимлянина Голиафа и отсек ему голову. В период правления Давида была проведена перепись населения, столицей стал город Иерусалим. \n Соломон – царь Израильско-Иудейского царства в 965-928 годах до н. э. Сын Давида. Соломон властвовал над всеми царствами от Евфрата до земли Филистимской и до границы Египта, народ в его время жил спокойно, «каждый под виноградником своим и под смоковницею своею». Соломон провел административные реформы, добивался централизации религиозного культа. Согласно Библии, славился необычайной мудростью. Однако на склоне лет Соломон поддался влиянию своих жен-язычниц и наряду с почитанием Господа стал поклоняться идолам, чем навлек на себя Божий суд.",
      "image": "solomon.jpg" ,
      "img_info": "Царь Соломон в преклонных летах. Гравюра Густава Доре"
    },
    {"id":"010100100",
      "title":"Олимпийские игры",
      "desc":"Олимпийские игры  — величайшие из эллинских национальных празднеств, происходившие в Олимпии на Пелопоннесе в период с 776 г. до н. э. до 394 года н. э. \n Центральным элементом Олимпийских игр были спортивные соревнования, при этом игры имели религиозное значение. В первый день атлеты (участники) клялись и приносили жертвы богам. Судьи тоже клялись, что будут честно судить. Следующие 3 дня проходили соревнования. Главное состязание - это пятиборье. Начиналось пятиборье всегда с бега, затем прыжки в длину (прыжки в длину были очень сложны, так как в руках у прыгуна были зажаты гири). Метание копья - третье и метание диска - четвёртое, а пятым была борьба, в которой нужно было чтобы соперник ударился о землю три раза. Гонки колесниц были, пожалуй, самым ожидаемым зрелищем. В двух местах стояли столбы, которые все участники пытались поближе объехать, но порой переворачивались.",
      "image": "olympia.jpg",
      "img_info": "Развалины Палестры‎ в Олимпии"
    },
    {"id":"010100110",
      "title":"Основание Рима",
      "desc":"Согласно преданию, город Рим основан братьями Ромулом и Ремом около 753 г. до н.э.\n По легенде, добродушный царь древнего города Альба Лонга был свергнут своим злым братом Амулием. Для большей своей безопасности он убил сына Нумитора, а дочь Нумитора, Рею Сильвию, велел дочь  посвятить в весталки (жрицы богини домашнего очага Весты), чтобы от нее не было никакого потомства. Но Рея Сильвия нарушила обед целомудрия и родила от Марса, бога войны, двух близнецов: Ромула и Рема. Амулий велел Рею Сильвию похоронить живую, как это делали с провинившимися весталками, а детей ее бросить в Тибр. Но детей выбросило на сухое место, и они были выкормлены волчицей, а затем воспитаны пастухом Фаустулом и его женой Аккой Ларенцией. Выросши, они убили Амулия и возвратили престол своему деду Нумитору, который позволил им построить город на Тибре; во время спора о стенах нового города, Ромул убил Рема. Так как в новом городе был недостаток женщин, то Ромул пригласил на праздник в Рим латинов и сабинян, и, по его наущению, римские юноши силой отняли у них приведенных ими с собой жен и дочерей (похищение сабинянок). Между римлянами и сабинянами возникла по этому поводу война, и только благодаря посредничеству похищенных женщин заключен был мир. По преданию, Ромул после 37-летнего царствования был унесен живым на небо своим отцом Марсом.",
      "image": "rome.jpg" ,
      "img_info": "Согласно легенде, Рим был основан в 753 г. до н. э. Ромулом и Ремом, которых воспитала волчица."
    },

    {"id":"010100120",
      "title":"Ниневия",
      "desc":"Ниневия — древний город, который стал столицей Ассирийского государства в конце 8 в. до н.э. \n В 8-м в. до н.э. армия Ассирии стала самой сильной в мире. Это позволило ассирийским царям завоевать Вавилон, Библ, Тигр, Сидон, часть Палестины.\n Ассирийская держава стала больше, чем любое другое государство прежних времён. В завоёванных странах ассирийцы прибегали к грабежу и страшным жестокостям, чтобы никто не осмелился восстать против них. \n Один из последних ассирийских царей Ашшурбанипал приказывал привозить в свой дворец не только драгоценности, но и книги. Так была собрана большая библиотека, в которой хранились ассирийские и вавилонские мифы, восхваления богов, молитвы и заклинания. \n После смерти Ашшурбанипала против ассирийского владычества восстали вавилоняне и мидийцы. В 612 г. до н.э. Ниневия была осаждена и захвачена. Дворец сгорел. Согласно преданию, последний ассирийский царь, чтобы не попасть в плен, сам бросился в огонь пожара.",
      "image": "nineveh.jpg",
      "img_info": "Остатки ворот Адада (Ниневия)"
    },

    {"id":"010100130",
      "title": "Солон",
      "desc":"Солон (ок. 640 – ок. 560 до н.э.) – афинский государственный деятель и законодатель, избранный в 594 г. до н. э. архонтом и наделенный чрезвычайными полномочиями, чтобы прекратить гражданскую смуту. Солон действительно положил конец анархии, проведя свои знаменитые реформы. \n Он объявил недействительными все долги, сделанные ранее, и велел выкинуть с полей долговые камни. Отныне человек отвечал за выплату долга только своим имуществом, самого должника запрещалось обращать в рабство. На волю были отпущены все рабы-должники, а тех, кто был продан за море, разыскивали и выкупали за деньги государства.\n Солон внёс также изменения в законы, введенные Драконом, строго определив обязанности Народного собрания, в котором могли участвовать все свободные афиняне. Должность архонта могли занять не только знатные люди – достаточно было обладать богатством. Судьи должны были выбираться по жребию из числа всех граждан, независимо от их знатности и богатства.",
      "image": "solon.jpg",
      "img_info": "Бюст Солона"
    },
    {"id":"010100140",
      "title":"Взятие Вавилона",
      "desc":"После гибели Ассирийской державы всё Двуречье покорилось вавилонскому царю. Вавилон стал самым большим и городом Западной Азии, а Вавилонское государство стало почти таким же огромным, как прежде Ассирия. Вавилонское государство соседствовало с двумя великими царствами - Лидией и Мидией. \n В середине 6 в. до н.э. предводитель персидским осёдлых племён Кир поднял восстание против мидийского царя и, одержав победу, стал правителем обширного государства. После этого он осадил столицу Лидии Сарды и взял в плен лидийского царя Крёза. \n В 538 г. до н. э. Кир приступил к завоеванию Вавилонии. Накануне нападения на Вавилонию Кир через своих лазутчиков привлек на свою сторону вавилонское жречество, недовольное правлением вавилонского царя Набонида. Вторгнувшись в пределы Вавилонии, Кир в большом сражении разбил вавилонское войско и захватил большую часть Вавилона; лишь центральная часть города некоторое время оказывала сопротивление. После завоевания Вавилонии Кир принял титул «царь Вавилона, царь стран». Завоеванному городу он оставил прежние льготы и привилегии, а также признал культ вавилонских богов. Кир освободил иудеев от «вавилонского плена» и позволил им вернуться на родину, в Палестину. После захвата Вавилонии все западные страны до границ Египта — Сирия, Палестина и Финикия — подчинились персам добровольно.",
      "image": "cyrus.jpg",
      "img_info": "Кир II Великий"
    },
    {"id":"010100150",
      "title":"Захват Египта персами",
      "desc":"В 525 г. до н. э. персидский царь Камбис II, сын Кира, завоевал Египет, разгромив египетское войско, и взял в плен фараона Псамметиха III. Захватив трон Египта, Камбис основал новую династию фараонов. \n Сразу после захвата Египта Камбис приказал всем своим воинам прекратить грабежи, покинуть храмовые территории и возместил причинённый святилищам ущерб. Следуя политике Кира, Камбис предоставил египтянам свободу в религиозной и частной жизни.",
      "image": "perses.jpg",
      "img_info": "Персидские воины"
    },
    {"id":"010100160",
      "title": "Римская республика",
      "desc":"В Древнем Риме жили потомки знатных жителей древнейшего Рима, которые называли себя патрициями, а также переселенцы из других латинских поселений и областей Италии, которых называли плебеями. В управлении Римом принимали участие только только патриции. Старейшины родов заседали в совете, который назывался Сенат. Высшая власть принадлежала народному собранию, состоявшему из мужчин-патрициев. \n По легендам, Римом правили один за другим семь царей. Последнего звали Тарквиний, по прозвищу Гордый. Он не был избран, а захватил власть своего предшественника. Не считаясь с мнением сената, Тарквиний устраивал казни и конфискации. Одних патрициев Тарквиний казнил, других выселял из Рима, захватив их имущество. Римляне восстали и изгнали Тарквиния со всей семьёй. Больше царей они решили не выбирать и провозгласили, что управление отныне не будет находиться в одних руках. Управление должно быть общественным делом и такое управление римляне называли республикой (от лат res publica - общественное дело). Установив в 509 г. до н. э. республику, римляне стали избирать из числа патрициев двух правитилей сроком на один год. Эти правители назывались консулы. Плебеи не получили права учавствовать в управлении, хотя несли военную службу.",
      "image": "spqr.jpg",
      "img_info": "Надпись «Senatus Populus que Romanus» («Сенат и граждане Рима»)"
    },
    {"id":"010100170",
      "title":"Марафонская битва",
      "desc":"Марафонская битва — битва 490 г. до н.э. во время греко-персидских войн (500—449 гг. до н.э.), у селения Марафон (северо-восточнее Афин, Греция), в которой войска афинского стратега Мильтиада разбили персидскую армию. \n Греко-персидские войны — войны между Персией и древнегреческими городами-государствами (полисами) в 500—449 гг. до н.э. \n Подавив восстание греческих полисов в Малой Азии в 493 г. до н. э., персидская армия через Геллеспонт вторглась в Грецию, но была вынуждена вернуться обратно, так как у мыса Афон во время бури погиб персидский флот (около 300 кораблей). \n После этого в различные области Греции явились послы персидский царя Дария с требованием «дать землю и воду», то есть признать верховную власть персов. Многие островаи некоторые государства материковой Греции подчинились этому требованию. Но в Спарте и Афинах послы Дария были казнены. \n В 490 году до н. э. Дарий организует новый поход против Греции, а именно против Афин и Эретрии на острове Эвбея, которых Дарий хотел наказать за помощь восставшим полисам. Персы морским путём достигли острова Эвбея, захватили его, а затем высадились на Марафонской равнине. \n Решающую роль в организации и проведении Марафонской битвы сыграл занимавший должность стратега Мильтиад. Он долгое время жил под властью персов, участвовал в их походах и хорошо знал их военную организацию и тактику. Под руководством Мильтиада союзным войском афинян и платейцев была уничтожена большая часть армии противника. По данным Геродота, в этой битве погибли 192 афинянина и 6400 персов. \n Для персов поражение их армии не имело больших последствий: их государство находилось на пике могущества и обладало огромными ресурсами. После этой неудачной экспедиции Дарий стал собирать огромное войско для покорения всей Греции. \n Его планам помешало восстание в Египте в 486 году до н. э., а вскоре Дарий умер. Трон занял его сын Ксеркс. Подавив египетское восстание, Ксеркс продолжил подготовку к походу на Грецию.",
      "image": "miltiades.jpg",
      "img_info": "Мильтиад"
    },
    {"id":"010100180",
      "title":"Саламинская битва",
      "desc":"Саламинская битва – морское сражение 28 сентября 480 г. до н. э. у острова Саламина закончилось победой созданного Фемистоклом военного флота Афин над персидским флотом.\n В 480 г. до н. э. новый поход персов против Греции возглавил царь Ксеркс. Войско было собрано из многих народов громадной империи. Для переправки огромного войска царь приказал соорудить понтонный мост между Европой и Азией через Геллеспонт (пролив Дарданеллы). Во время бури недавно построенный мост через пролив был уничтожен. И тогда Ксеркс велел отрубить строителям головы, а также приказал палачам сечь море за непокорность. Ксеркс напал на Грецию летом 480 года до н. э. Навстречу ему выступил спартанский царь Леонид с отрядом из 300 спартанцев и 5620 воинов из других городов. Греки закрепились в ущелье Фермопилы с намерением защищать этот узкий проход как можно дольше. Они героически обороняли Фермопилы от превосходящих сил персидского царя и все погибли в бою. Персидское войско продолжило свой путь и опустошило Беотию, Аттику и разрушил Афины.\n Однако в этом же году греки, создавшие большой флот, нанесли поражение персам в морской битве у острова Саламин. Победа стала возможной во многом благодаря политическому и военному деятелю Фемистоклу, настоявшему на создании мощного военного флота в Афинах.\n 28 сентября персидские корабли стали входить в узкий Саламинский пролив. Длинный извилистый путь в этом проливе не давал возможности обрушить на греков всю мощь персидского флота. Корабли персов подвергались атакам множества греческих триер. Персидские корабли не могли повернуть обратно — за ними двигались другие суда. Большие корабли перегородили фарватер и смешались в неуправляемую хаотичную массу. Лёгкие греческие триеры вошли в Саламинский пролив и атаковали беспомощные корабли противника. В течение нескольких часов грекам удалось потопить, захватить и вывести из строя около 200 кораблей противника (потери греков составили около 40 триер).\n После поражения в Саламинском сражении Ксеркс потерял надежду на быструю победу. Он поручил командование большей часть армии Мардонию, а сам вернулся в Азию. В 479 г. до н. э. при Платеях персидская сухопутная армия во главе с Мардонием была наголову разбита соединенными силами греческих городов, а у мыса Микале потерпел поражение персидский флот. Персы очистили территорию Греции, а греки перенесли военные действия в Малую Азию, где одержали несколько побед. После победы греков в 449 г. до н. э. у города Саламин (на Кипре) с Персией был заключён мир, по которому Персия лишалась своих владений в Эгейском море, Геллеспонте и Боспоре и признавала за полисами Малой Азии политическую независимость.",
      "image": "salamin.jpg",
      "img_info": "Картина Каульбаха «Битва при Саламине»"
    },
    {"id":"010100190",
      "title":"Перикл",
      "desc":"Перикл – афинский военачальник, государственный деятель. С 460 г. до н. э. до конца жизни был первым лицом в Афинах, но, несмотря на огромный авторитет, имел множество врагов. Пятнадцать раз, начиная с 443 г. до н.э., Народное собрание Афин выбирало Перикла первым стратегом. В 445 г. до н.э. Перикл подчинил Евбею, в 440 Самос. В 445 г. до н.э. заключил «Периклов мир» со Спартой. Увеличил морское могущество Афин, украсил город, особенно Акрополь, знаменитыми постройками (Парфенон, Пропилеи и др.). Греция при Перикле достигла высшей степени развития (Периклов век). Был в дружеских отношениях со скульптором Фидием и трагиком Софоклом. Умер во время эпидемии чумы в 429 г. до н.э. Жизнеописание Перикла приводит Плутарх.",
      "image": "pericles.jpg",
      "img_info": "Герма с изображением головы Перикла"
    },
    {"id":"010100200",
      "title":"Буддизм",
      "desc":"Буддизм – религиозно-философское учение, возникшее в древней Индии в 5 в. до н.э. и превратившееся в ходе его развития в одну из трёх, наряду с христианством и исламом, мировых религий.\n Основатель буддизма — индийский принц Сиддхартха Гаутама, получивший впоследствии имя Будды, т. е. пробуждённого, просветлённого. Стержнем содержания буддизма является проповедь Будды о «четырёх благородных истинах»: существует страдание, причина страдания, освобождение от страданий, путь, ведущий к освобождению от страданий. \n Будда говорил о том, что всякая жизнь сопровождается страданиями, но можно улучшить свою участь, если всегда говорить правду, стремиться к добру, не брать чужого и ни к кому не чувствовать злобы и зависти. Человек должен освободиться от бесконечных желаний всё новых богатств и удовольствий. Тогда он не будет вновь рождаться на этой земле. Каждый – богач и бедняк, брахман и слуга – может стать буддистом , то есть последователем Будды, и спастись от страданий и новых рождений.\n Когда в 3-м в. до н.э. Индия объединилась, царь Ашока заявил о своей преданности учению Будды. Он призывал не убивать живые существа, поддерживать нищих, почитать родителей и проявлять милосердие к рабам и слугам. Позднее буддизм распространился по всему миру.",
      "image": "buddha.jpg",
      "img_info": "Статуя Будды в музее Сарнатха, IV в. н. э."
    },
    {"id":"010100210",
      "title":"Битва при Херонее",
      "desc":"Битва при Херонее (2 августа, 338 г. до н. э.) — сражение в Греции под селением Херонея, в ходе которого македонский царь Филипп II разгромил объединенную армию греческих городов-государств. \n Филипп II – царь Македонии с 359 г. до н. э. Отец Александра Македонского. Завершил объединение Македонии в единое государство; провёл ряд важных реформ, способствовавших усилению политической, экономической и военной роли Македонии (создал регулярное войско и сильный флот, реорганизовал конницу, создал македонскую фалангу; ввёл единую монетную систему и начал выпуск золотой монеты). В период с 359 по 336 г. до н. э. им были завоёваны обширные территории: сначала соседние области Пеония, Фессалия, часть Иллирии, потом Халкидика и др. территории по побережью Эгейского моря. В зависимость от Македонии попали Эпир, Фракия и др.\n В 338 г. до н. э. недалеко от селения Херонея состоялось сражение между войском Филиппа и антимакедонской коалицией греческих городов, для организации которой прилагал большие усилия знаменитый афинский оратор и политик Демосфен. В ходе битвы, в которой принял участие и его сын Александр, Филипп разгромил греческую армию. Под копьями македонян погибла и вся отборная дружина из 300 фиванских юношей («Священный отряд»), презревших бегство. Их стойкости удивлялись даже враги. Позднее на месте битвы скорбящие Фивы воздвигли 5-метровый мраморный монумент, изображающий раненого льва. После победы вне себя от радости Филипп устроил пиршество прямо на поле боя среди неубранных тел. \n К 338 г. до н. э. Филипп II установил гегемонию Македонии над Грецией, затем стал готовиться к войне с Персией, но был убит в результате дворцового заговора.",
      "image": "chaeronea.jpg",
      "img_info": "Херонейский лев"
    },
    {"id":"010100220",
      "title":"Александр Великий",
      "desc":"Александр Македонский (356-323 гг. до н. э.) - полководец и государственный деятель. Сын македонского царя Филиппа. \n Александра Македонского воспитывал великий афинский философ Аристотель, ученик Платона. Как военачальник проявил себя в 338 г. в сражении при Херонее, в котором войска, возглавляемые его отцом, победили афинян и фиванцев. \n В 336 г. стал македонским царём и сразу же отправился с войском в Грецию. В 334 г. начал поход на Восток против персов. В битве при Гранике войска персидского царя Дария III потерпели поражение. В 333 г. Александр Македонский снова разбил персов при Иссе. В 332-331 гг. греко-македонские войска заняли Египет, где Александр Македонский был признан царём. В дельте Нила он заложил город Александрия. В 331 г. Александр Македонский нанёс решающее поражение персидским войскам около Гавгамел. Дарий III вновь бежал. С захватом резиденций персидских царей (Вавилон, Сузы, Персеполь, Экбатана) Александр Македонский стал обладателем огромных богатств. Продолжая поход на Восток, он в 329 г. вторгся в Центральную Азию, захватил Бактрию и Согдиану. В 327 г. предпринял поход в Западную Индию. На реке Гидасп (приток Инда) он с трудом одержал победу над войском правителя Индии, в составе которого находилось 200 боевых слонов. Александр Македонский был вынужден прекратить дальнейшее продвижение в долину реки Инд изнурённого болезнями и утомлённого войска. Столицей своей державы Александр Македонский сделал Вавилон. Там он умер от малярии. Его держава распалась на ряд эллинистических государств.",
      "image": "alexander.jpg",
      "img_info": "Александр перерубает гордиев узел. (Жан-Симон Бертелеми)"
    },
    {"id":"010100230",
      "title":"Пирр",
      "desc":"Пирр – царь Эпира, государства на севере Греции. Пирр прославился военным талантом, которым он выделялся даже среди великих полководцев своего времени. В историю вошли блестящие кампании, проведенные Пирром в южной Италии и Сицилии с 280 по 275 г. до н.э., однако первоначально репутация была приобретена им в многочисленных войнах в Македонии и Греции. Около 281 г. до н.э. Пирр был приглашен в Италию жителями города Тарента, которым угрожала опасность вследствие продвижения римлян на юг. В 280 и 279 г. до н.э. Пирр дважды (при Гераклее и Аскуле) одерживал крупные победы над римскими легионами, но его собственные потери в людях и снаряжении оказались столь значительными, что возникло даже выражение «Пиррова победа». В период с 278 по 275 г. до н.э. Пирр, приняв титул царя Сицилии, сражался на острове против карфагенян, угрожавших независимости местных греков, и отобрал у карфагенян почти все, чем им удалось завладеть. Деспотические методы Пирра оттолкнули от него греческие города, и он возвратился в Тарент. При Малевенте в 275 г. до н.э. римлянам наконец удалось одолеть Пирра, после чего он отплыл на родину, в Эпир. Вскоре Пирр вновь оказался вовлечен в целый ряд конфликтов, на этот раз на Пелопоннесе, где воевал против спартанцев и был убит в 272 г. до н.э. в уличном бою при попытке захватить Аргос.",
      "image": "pyrrhus.jpg",
      "img_info": "Пирр"
    },

    {"id":"010100240",
      "title":"1-я Пуническая война",
      "desc":"Первая Пуническая война (264-241 гг. до н. э.) велась за власть над Сици­лией, расположенной между берегами Рима и Карфагена. Имея могучий флот, Карфаген нанёс нескольких ощутимых ударов римлянам, у которых не было достаточного опыта в морских сражениях. Карфагенский пол­ководец Гамилькар Барка, руководивший флотом, успешно действовал не толь­ко в Сицилии, но и на берегах Италии. Он наносил римлянам внезапные удары с моря и отступал без потерь. \nРимляне поняли, что без поддержки флота сухопутной армии не овладеть Сицилией. В кратчайшие сроки они построили 120 боевых кораблей и в 260 г. до н. э. одержали победу над Карфагеном. Римская армия высадилась на африкан­ском побережье. Но успех закрепить не удалось: сильный шторм уничтожил римский флот. Войско потерпело поражение. \nРимлянам пришлось восстанавливать флот, собрав деньги с богатых граждан. В 241 г. до н. э. в битве при Эгатских островах флот Карфагена был уничтожен. Дальнейшая борьба за Сицилию стала бессмысленной, и между Римом и Карфа­геном был заключён мир. \nРим становился хозяином Сицилии. Карфаген должен был выплатить контрибуцию в размере 3200 талантов серебра (84 тонны) и вернуть пленных без выкупа. После заключения мира, Рим захватил Сар­динию и Корсику. Так образовались первые заморские владения — провинции Римского государства.  ",
      "image": "punic_1.jpg",
      "img_info": "Морское сражение"
    },


    {"id":"010100250",
      "title":"Объединение Индии",
      "desc":"В 3 в. до н.э. почти все индийские царства объединил под своей властью царь Ашока. \n Ашока правил в 268—232 гг. до н.э. Захватил трон в результате междоусобной борьбы. Он стремился к созданию и укреплению объединённого индийского государства. На девятом году правления он завоевал соседнее государство Калингу и был настолько потрясен учиненным им кровопролитием, что раскаялся и стал заботиться о дхарме, т.е. о праведном образе жизни в соответствии с заповедями буддизма. Подчинив себе всю Индию, кроме крайнего юга, Ашока начал осуществлять программу реформ. При мудром и жестком правителе-реформаторе Ашоке древнеиндийское государство достигло вершины расцвета, буддизм быстро распространялся на обширных землях Индии. Империя Ашоки на протяжении около полувека являлась международным центром мира с налаженными торговыми и культурными контактами. Культура государства развивалась в рамках новой религии, в скалах высекались пещерные храмы и буддийские монастыри, украшенные каменными и деревянными скульптурами божества. \n Государство Ашоки было первым древнеиндийским крупным державным объединением, вобравшим в себя обширные земли долины Ганга и прилегающих территорий. В наши дни изображение львов на колонне Ашоки стало государственным гербом Индии",
      "image": "ashoka-lions.jpg",
      "img_info": "Львы на колонне Ашоки"
    },
    {"id":"010100260",
      "title":"Объединение Китая",
      "desc":"Китай стал единым государством в 3-м веке до н.э., его первым властителем был Цинь Шихуан. \n Цинь Шихуан объединил Китай под своей властью в 221 г. до н. э., разделив страну на 36 провинций, управлявшихся чиновниками, назначаемыми императором. Император Цинь Шихуан создал централизованное, управляемое государство, при этом проводились репрессии против сторонников конфуцианства: так, в 213 г. до н. э. был издан указ о сожжении недозволенных сочинений, находящихся в частном владении, а в 212 г. до н. э. были казнены 460 конфуцианцев и значительное число было «сослано на границы». \n Цинь Шихуан объявил о прекращении всех войн навек, собрал от князей оружие и переплавил, построив 12 больших монументов. Он упорядочил меры и веса, ввёл стандартное написание иероглифов, организовал жёсткую бюрократическую систему правления. \n Правление Цинь Шихуана характеризовалось большим количеством общественных работ, на которых были задействованы миллионы граждан. В этот период была начата постройка Великой Китайской стены, построены уникальная гробница Цинь Ши Хуана, в которую входила Терракотовая армия, огромнейший императорский дворец Эпан. Сеть дорог общей длиной 7500 км опоясывала страну, дороги были шириной 15 м с тремя полосами, причём центральная полоса предназначалась для императора. \n Смерть Цинь Шихуана в 210 г. до н. э. наступила во время поездки по стране.",
      "image": "qinshihuang.jpg",
      "img_info": "Цинь Шихуанди"
    },
    {"id":"010100270",
      "title": "2-я Пуническая война",
      "desc":"Война была спровоцирована нападением карфагенского полководца Ганнибала на союзный Риму г. Сагунт в Испании. Затем многочисленная армия Ганнибала маршем двинулась на Италию через Альпы, рассчитывая на поддержку завоеванных Римом племен галлов. Войска Ганнибала нанесли ряд серьезных поражений римлянам при реках Тицин и Требия в 218 г. и у Тразименского озера в 217 г. до н. э. К карфагенянам перешли некоторые племена и города Италии, которым Ганнибал обещал освобождение от римского господства. Однако римляне перешли к тактике затяжной войны, чтобы измотать противника на своей территории, одновременно начав военные действия в Испании и Сицилии. Римский сенат решил пополнить армию пролетариями, т.е. плебеями 6-го разряда, предварительно снизив имущественный ценз при призыве их в легионы. Ганнибал не имел таких резервов; к тому же италийские племена поняли захватнические цели Ганнибала и перестали верить ему. Уже в 211 г. до н. э. римляне смогли захватить Сиракузы и вернуть Капую, изменившую Риму. В Испании в 209 г. до н. э. римский полководец Корнелий Сципион Старший взял штурмом укрепления Нового Карфагена. Теперь римская армия смогла перенести военные действия в Африку. Ганнибал был отозван своим правительством из Италии для защиты родины. В 202 г. до н. э. Сципион Старший нанес сокрушительный удар пунической армии во главе с Ганнибалом при селении Зама-Нараггара. В 201 г. до н. э. был заключен мир, по которому Карфаген лишался всех своих владений в Испании (они перешли к Риму), пунийцы не могли больше вести войны без разрешения Рима; уничтожался карфагенский флот, и назначалась большая контрибуция.",
      "image": "zama.jpg",
      "img_info": "Корнелис Корт. «Битва при Заме»"
    },
    {"id":"010100280",
      "title": "3-я Пуническая война",
      "desc":"3-я Пуническая война (149 - 146 до н.э.) - борьба за Карфаген. После 2-й Пунической войны римский союзник нумидийский царь Масинисса вынудил карфагенян взяться за оружие. Римский сенат, который только и ждал повода, чтобы окончательно уничтожить Карфаген, послал армию с приказом стереть этот город с лица земли. Римская армия после трех лет осады штурмом взяла Карфаген и полностью его разрушила; оставшееся население было продано в рабство. Часть карфагенской территории римляне передали Нумидии за помощь в войне. Остальные территории были превращены в провинцию Африка. \n Рим в результате Пунических войн превратился из италийского государства-полиса в крупнейшую средиземноморскую державу.",
      "image": "carthage_ruines.jpg",
      "img_info": "Руины Карфагена"
    },
    {"id":"010100290",
      "title": "Братья Гракхи",
      "desc":"Тиберий Гракх - политический деятель Рима; избирался трибуном в 133 г. до н. э. Вместе с братом Гаем провел ряд реформ с целью прекратить разорение крестьянства в Италии и укрепить Римское государство и армию. Тиберий внес законопроект об ограничении пользования государственной землей (ager publicus) тысячью югерами (250 га) на семью. Излишки отнимались и за определенную плату продавались небольшими участками в 30 югеров (7,5 га) бедным гражданам. В Сенате Тиберий не нашёл поддержки. Более того сенаторы уговорили другого народного трибуна – Октавия сорвать опасный для них замысел Тиберия. Октавий использовал право вето и запретил голосовать за закон в Народном собрании. Однако после этого Тиберий выступил за лишение Октавия звания народного трибуна и Народное собрание его поддержало. В итоге, Тиберий добился принятия законопроекта, и специальная комиссия приступила к перераспределению земли. Однако во время вторичных выборов в народные трибуны Тиберий был обвинен в стремлении к царской власти и убит. \n Спустя девять лет Гай Гракх был избран трибуном. Он возобновил работу аграрной комиссии и передел земли. Он провел ряд демократических реформ (дешевая продажа хлеба в Риме, основание колоний на месте Капуи, Тарента и Карфагена с целью наделения землей неимущих граждан). В результате его деятельности около 80 тыс. граждан получили земельные участки. \n Однако эти реформы имели временный успех: согласно закону 111 г. до н.э. разрешалось продавать участки государственной земли, и богачи снова стали скупать землю у бедняков.",
      "image": "gracchi.jpg",
      "img_info": "Скульптура «Братья Гракхи»"
    },
    {"id":"010100300",
      "title": "Спартак",
      "desc":"Спартак – фракиец, попавший в плен и сделанный гладиатором в г. Капуе, в Италии. Он бежал из гладиаторской школы с 80 товарищами в 73 г. до н.э. К ним примкнули другие беглые гладиаторы и рабы и они подняли восстание, со Спартаком во главе. Римская армия, посланная против мятежников, была разбита. Новые толпы беглецов стекались к Спартаку со всех сторон, так что численность его войска скоро возросла почти до 200 000. Он наносил римским консулам одно поражение за другим, пока сам не был разбит Крассом в 71 г. до н.э. Спартак погиб в битве с римлянами, а остатки мятежного войска были истреблены Помпеем.",
      "image": "spartacus.jpg",
      "img_info": "Смерть Спартака"
    },
    {"id":"010100310",
      "title": "Цезарь",
      "desc":"Цезарь – римский государственный и политический деятель, полководец и писатель получил блестящее образование, занимал ряд государственных должностей. В 60 г. до н. э., будучи наместником римской провинции Далекая Испания, Цезарь вступил в союз с наиболее влиятельными в то время людьми - Помпеем и Крассом. Став в 59 г. до н. э. консулом, Цезарь провел ряд законов с целью укрепления гос. строя и решения некоторых социальных проблем. Личный опыт, примеры Суллы и Помпея показали Цезарю, что завоевать власть можно только при помощи преданной и дисциплинированной армии. После того как Цезарь сложил консульские полномочия, его назначили наместником Галлии. В 58 - 51 гг. до н. э. он завоевал Галлию, постепенно увеличив численность войска с двух до 10 легионов. \n Гибель Красса в 53 г. привела к соперничеству между Цезарем и Помпеем, которое переросло в открытую Гражданскую войну 49 - 45 гг до н. э.: Помпей возглавил сторонников сенаторской республики, а Цезарь - ее противников. Разгромив войска Помпея и его политических союзников, Цезарь стал главой Римского государства. Цезарь сосредоточил в своих руках всю полноту власти, установив военную диктатуру. Он провел ряд реформ, касающихся управления государством; был пересмотрен список сенаторов: противников Цезарь вывели из их состава. \n При Цезаре в Риме были проведены судебная, денежная и календарная реформы, а также перепись населения по всей Италии. Поскольку деятельность Цезаре не устраивала часть прореспубликанской знати, которая в его лице видела прямого диктатора, он стал жертвой заговора и был убит во время заседания сената в 44 г. до н. э.",
      "image": "caesar.jpg",
      "img_info": "Бюст Цезаря"
    },
    {"id":"010100320",
      "title": "Октавиан Август",
      "desc":"Октавиан Август –  римский император с 27 г. до н.э., создавший в Риме новую форму правления — принципат. \n Внучатый племянник Юлия Цезаря, объявленный им приёмным сыном в завещании. После убийства Цезаря (15 марта 44 г. до н.э.) хилый и болезненный юноша Октавиан вступил в борьбу за власть, обнаружив незаурядный ум, хитрость, умение привлечь армию, которая относилась к нему, как к наследнику Цезаря. Понимая, что Рим устал от гражданских войн, он выступил с лозунгом мира и благоденствия и сумел в 31 г. до н.э. блестящей победой над полководцем Марком Антонием и египетской царицей Клеопатрой в битве при Акции завершить долгий период гражданских войн. \n Постепенно он сконцентрировал в своих руках всю полноту государственной власти, однако сохранив при этом традиционные республиканские учреждения. Такое правление получило название принципат (от принцепс — первый в списке сенаторов); эта форма правления просуществовала в Риме с 27 г. до н.э. до 193 г. н.э. Сенат назвал его почётным титулом Август — Возвеличенный богами, который затем вошёл в титулатуру последующих императоров. \n Крайне осторожный и осмотрительный, Август стремился достигнуть мира и согласия в обществе, возрождая староримские нравы в семье, привлекая плебс политикой хлеба и зрелищ; он укрепил армию, создал преторианскую гвардию, прежде всего для охраны императорского двора; во внешней политике старался достигнуть желаемого не войнами, а дипломатическим путём. Время Августа считается золотым веком римской литературы и искусства (поэты Вергилий, Гораций, Овидий, историк Тит Ливий и другие). При нём велось большое строительство в городе Рим (возведены Алтарь Мира, форумы и др.).",
      "image": "augustus.jpg",
      "img_info": "Октавиан Август"
    },
    {"id":"010100330",
      "title":"Христианство",
      "desc":"В 1-м веке н.э. возникла новая религия – христианство. Её последователи верили в Бога-Спасителя, которого называли Иисус Христос. Христиане провозгласили, что перед Богом все равны: эллины и евреи, рабы и свободные, мужчины и женщины. Каждый верующий может войти в Царство Божие, если он милосерден, прощает своих обидчиков и творит добрые дела. Возникшее в Израиле, Сирии и Палестине христианство быстро распространилось на территорию Константинополя и Рима с окружающими странами. Огромный вклад в развитие христианства и его пропаганде совершили византийцы и греки, в чьих рядах было множество последователей Иисуса Христа. \n Римские власти враждебно относились к христианам, которые не почитали римских богов и не желали поклоняться статуям императоров. Христиан изгоняли из городов, били палками, бросали в тюрьмы, приговаривали к смертной казни. Друг другу христиане оказывали помощь, приносили пищу заточенным в тюрьмы, прятали тех, кого преследовали римляне, ухаживали за больными и стариками. Христиане собирались в домах единоверцев, в безлюдных и безопасных местах. Там они читали вслух Евангелия, выбирали священников, которые руководили их молитвами.",
      "image": "christ.jpg",
      "img_info": "Тайная вечеря (Леонардо да Винчи)"
    },
    {"id":"010100340",
      "title":"Указ Константина",
      "desc":"Во времена Константина во всех провинциях было много христиан. В каждом городе верующие выбирали одного или нескольких священников. Из их числа выбирали главного руководителя христиан целой области. Он назывался епископ (в переводе с греческого – надзирающий). \n Епископы всячески убеждали в том, что христиане не опасны. Константин понял, что христиане не призывают к свержению императора и разрушению Римского государства. В 313 году н.э. Константин издал указ, разрешающий христианам строить храмы и открыто молиться. Преследования за веру в Христа прекратились, христиане стали оказывать поддержку Константину. ",
      "image": "constantin.jpg",
      "img_info": "Флавий Валерий Аврелий Константин"
    },
    {"id":"010100350",
      "title":"Константинополь",
      "desc":"Император Константин не любил Рим, бывал в нём редко, предочитая жить в других городах. Он замыслил перенести столицу из Рима на Восток, подальше от вторжений германцев. Местом для столицы он выбрал греческий город Византий на берегу пролива Босфор. Здесь находился перекрёсток путей: водного – из Средиземного моря в Чёрное и сухопутного – из Малой Азии в Европу. По воле императора старые здания снесли, а вместо них построили дворцы и жилые дома, водопроводы и бани, театры и цирк. Воздвигали там и христианские храмы. Для украшения новой столицы Константин не постеснялся ограбить Рим, Афины и другие города империи. Оттуда вывезли красивейшие статуи и колонны, выломав их из портиков и храмов. Город стал называться Константинополем в честь его основателя. С 330 года н.э. столицей империи был уже не Рим, а Константинополь.",
      "image": "constantine.jpg",
      "img_info": "Константин Великий приносит Город в дар Богородице"
    },
    {"id":"010100360",
      "title":"Разделение империи",
      "desc":"Управлять огромной державой из Константинополя было трудно. В разных провинциях свободные земледельцы, колоны и беглые рабы поднимали восстания. Особенно мощными были они в Галлии и Северной Африке. Римские войска подавляли восстания, но они вспыхивали вновь. Варварские племена переправлялись через реки Рейн и Дунай, служившие границами империи, и захватывали её области одну за другой. В этих условях практически у каждого императора был соправитель, а то и не один. Окончательное разделение империи принято относить к 395 г., когда умер Феодосий Великий. Он оставил двух сыновей, Гонория и Аркадия, давно носивших титул Августов. Из них Гонорий принял на себя управление западной, а Аркадий - восточной частью Римской империи; оба они были еще почти мальчиками, и потому каждый из них правил под руководством старшего сановника. Взаимная зависть этих министров-советников, Стилихона и Руфина, повергла империю в новые смуты, и, благодаря различным случайностям, способствовала окончательному разделению империи на Западную и Восточную как самостоятельные государства. После этого две части империи больше никогда не объединялись под единым руководством.",
      "image": "empire.png",
      "img_info": "Разделение империи между сыновьями Феодосия Великого"
    },
    {"id":"010100370",
      "title":"Взятие Рима готами",
      "desc":"Во время вторжения в Италию осенью 408 года войско вестготов под предводительством короля Алариха I в 1-й раз осадило Рим. Получив богатый выкуп, Аларих снял осаду и возобновил переговоры с императором Гонорием об условиях мира и местах постоянного поселения готов. Когда переговоры не увенчались успехом, Аларих в 409 году повторно осадил Рим, заставив сенат избрать нового императора Аттала. В обмен на низвержение своего соперника Гонорий согласился пойти на уступки готам, однако переговоры были сорваны внезапным нападением на войско Алариха. В отместку Аларих захватил Рим в августе 410 года. Разорение города шло 2 полных дня и сопровождалось поджогами и избиением жителей. По некоторым сведениям Аларих приказал не трогать только храм апостола Св. Петра, где благодаря его просторным размерам нашло убежище множество жителей, впоследствии заселивших обезлюдевший Рим.",
      "image": "westgots.jpg",
      "img_info": "Взятие Рима готами. Миниатюра 15-го века"
    },
    {"id":"010100380",
      "title":"Вандалы в Риме",
      "desc":"Воспользовавшись переворотом в Риме, в результате которого был убит император Валентиниан III, король вандалов Гейзерих отправился из Карфагена с флотом на столицу Западной Римской империи. Город был захвачен без боя, оказавшись без войск и власти в результате убийства толпой узурпатора императорской власти Максима. Римский папа Лев I уговорил вандалов не разрушать город и не убивать жителей в обмен на сдачу Рима. \n Разграбление Рима вандалами продолжалось две недели — со 2 по 16 июня 455 года. Были угнаны с целью получения выкупа тысячи пленников. С этими событиями связывают возникновение в конце XVIII века термина «вандализм», означающего бессмысленное уничтожение культурных ценностей.",
      "image": "vandals.jpg",
      "img_info": "Нашествие Гейзериха на Рим. Эскиз К. Брюллова."
    },
    {"id":"010100390",
      "title": "Падение империи",
      "desc":"476 год традиционно считается датой падения Западной Римской империи. В этом году вождь германцев Одоакр заставил последнего западного римского императора Ромула Августа отречься от престола. Знаки императорского достоинства – пурпурный плащ и диадему – германцы отослали в Константинополь. Этим они показали, что на Западе император не нужен. Вожди варваров управляли теперь и западными провинциями, и самой Италией. Западная Римская империя перестала существовать.",
      "image": "odoacer.jpg" ,
      "img_info": "Провозглашение Одоакра королём"
    },


    {"id":"010200010",
      "title": "Тутмос I",
      "desc":"Тутмос I — третий фараон XVIII династии Древнего Египта, правивший приблизительно в 1504—1492 годах до н. э. Около 1500 г. до н.э. совершил самые крупные завоевания: при нем египтяне захватили Нубию, Палестину, Сирию.",
      "image": "tutmos.jpg" ,
      "img_info": "Голова статуи фараона, возможно, Тутмоса I"
    },
    {"id":"010200020",
      "title": "Хаммурапи",
      "desc":"Хаммурапи – наиболее могущественный и знаменитый царь Вавилонского царства (Вавилонии), который правил в 1792-1750 гг. до н. э. В период царствования Хаммурапи Вавилония достигла наивысшего расцвета. Будучи искусным политиком и полководцем, Хаммурапи в результате успешных войн подчинил Вавилонии Ассирию, южную и среднюю части Месопотамии. При Хаммурапи в стране наблюдался экономический подъём.\n В годы своего продолжительного царствования Хаммурапи создал обширный свод законов, который сохранился до наших дней и представляет собой крупнейший и важнейший памятник права Древнего Междуречья. Статьи свода законов были выбиты клинописью на чёрном столбе из базальта, в верхней части которого был изображён царь Хаммурапи перед богом солнца Шамашем. \n В законах уделялось большое внимание укреплению власти рабовладельцев, охране частной собственности и интересов царских служилых людей. Все законы вытекают из шумерских традиций (первой цивилизации на планете) и являются основными по всей Месопотамии тех времён. Виновным, нарушившим законы, полагались  суровые наказания. Смерть за кражу собственности, смерть за неповиновение царю, смерть за убийство, даже если оно было совершено случайно. А если кто-нибудь сломает другому человеку кость, или выбьет зуб, или повредит глаз, то у виновного тоже выбьют глаз или сломают кость («око за око», «зуб за зуб»). Иногда судьи не могли вынести решения, так как не было достаточных улик; тогда подсудимого подвергали испытанию водой: его бросали в воду и, если он выплывал, его оправдывали.",
      "image": "hammurapis.jpg" ,
      "img_info": "Царь Хаммурапи получает законы от солнечного бога Шамаша"
    },

    {"id":"010200030",
      "title": "Эхнатон",
      "desc":"Аменхотеп IV (позднее Эхнатон) — фараон Древнего Египта (1375—1336 гг. до н. э.), правивший приблизительно в 1353 (или 1351) — 1336 (1334) годах до н. э., из XVIII династии, во время правления которого произошли значительные изменения в египетской жизни — в политике и в религии. Его недолгое правление часто называется «амарнским периодом». \nПытаясь сломить могущество фиванского жречества и старой знати, выступил как религиозный реформатор, введя новый государственный культ бога Атона и сделав столицей государства г. Ахетатон (современная Амарна), сам принял имя Эхнатон (букв. «угодный Атону»).\nОсновной идеей вероучения Эхнатона было то, что Атон является создателем всех богов и всего сущего и единственным владыкой мира. По его приказу по всему Египту на памятниках стали уничтожать имена другоих богов, и в особенности имя Амона. Эхнатон првозгласил постулат о том, что Атон — единственное главное божество в мире.\nЖеной Эхнатона была Нефертити, его двоюродная сестра. Нефертити обладала огромной властью и полномочиями, она играла исключительно важную роль в религиозной жизни Египта того времени, сопровождая супруга во время жертвоприношений, священнодействий и религиозных празднеств. \nНа 17-м году правления Эхнатона один из его сыновей (имя его матери не установлено) - Сменхкара - был назначен его соправителем. Вскоре Эхнатон был свергнут и, по-видимому, ослеплен. Сменхкара, процарствовав всего год, передал корону своему младшему брату Тутанхатону, который сменил имя на Тутанхамон и перебрался в Фивы. Восстановились культы всех богов и позиции фиванского жречества Амона. Впоследствии имя Эхнатона предается забвению и даже не включается в списки правивших в Египте царей.",
      "image": "akhenaten.jpg" ,
      "img_info": "Статуя фараона Эхнатона из храма Атона в Карнаке"
    },

    {"id":"010200040",
      "title": "Нефертити",
      "desc":"Нефертити — «главная супруга» древнеегипетского фараона XVIII династии Нового царства Эхнатона (Аменхотепа IV, ок. 1351—1334 до н. э.). Время правления Эхнатона и Нефертити, известное как «Амарнский период», ознаменовалось крупномасштабной религиозной реформой — переходом к монотеистическому культу Атона.",
      "image": "nefirtiti.jpg" ,
      "img_info": "Бюст Нефертити. Новый музей Берлина"
    },

    {"id":"010200050",
      "title": "Соломон",
      "desc":"Соломон – царь Израильско-Иудейского царства в 965-928 годах до н. э. Сын Давида. Соломон властвовал над всеми царствами от Евфрата до земли Филистимской и до границы Египта, народ в его время жил спокойно, «каждый под виноградником своим и под смоковницею своею». Соломон провел административные реформы, добивался централизации религиозного культа. Согласно Библии, славился необычайной мудростью. Однако на склоне лет Соломон поддался влиянию своих жен-язычниц и наряду с почитанием Господа стал поклоняться идолам, чем навлек на себя Божий суд.",
      "image": "solomon.jpg" ,
      "img_info": "Царь Соломон в преклонных летах. Гравюра Густава Доре"
    },
    {"id":"010200060",
      "title": "Ашшурбанапал",
      "desc":"Ашшурбанапал — один из последних ассирийских царей, правил с 669 по 627 год до н.э. Приказывал привозить в свой дворец не только драгоценности, но и книги. Так была собрана большая библиотека, в которой хранились ассирийские и вавилонские мифы, восхваления богов, молитвы и заклинания.",
      "image": "ashurbanipal.jpg" ,
      "img_info": "Современная статуя Ашшурбанапала"
    },

    {"id":"010200070",
      "title": "Кир II",
      "desc":"Кир II Великий — персидский царь из династии Ахеменидов, правивший в 559—530 годах до н. э. В середине 6 в. до н.э. Кир поднял восстание против мидийского царя и, одержав победу, стал правителем обширного государства. После этого он осадил столицу Лидии Сарды и взял в плен лидийского царя Крёза. \n В 538 г. до н. э. Кир приступил к завоеванию Вавилонии. Накануне нападения на Вавилонию Кир через своих лазутчиков привлек на свою сторону вавилонское жречество, недовольное правлением вавилонского царя Набонида. Вторгнувшись в пределы Вавилонии, Кир в большом сражении разбил вавилонское войско и захватил большую часть Вавилона. После завоевания Вавилонии Кир принял титул «царь Вавилона, царь стран». Кир освободил иудеев от «вавилонского плена» и позволил им вернуться на родину, в Палестину. После захвата Вавилонии все западные страны до границ Египта — Сирия, Палестина и Финикия — подчинились персам добровольно.",
      "image": "cyrus.jpg" ,
      "img_info": "Портрет Кира II Великого"
    },
    {"id":"010200080",
      "title": "Дарий Первый",
      "desc":"Дарий I Великий — самый могущественный правитель Персии, правил с 522 по 486 годах до н.э. Построил «царскую дорогу». Создал сильное войско «бессмертных», завоевал много стран. Население завоеванных стран платило налоги.",
      "image": "darius.jpg" ,
      "img_info": "Изображение Дария I на древнегреческой вазе"
    },
    {"id":"010200090",
      "title": "Цинь Шихуан",
      "desc":"Цинь Шихуан объединил Китай под своей властью в 221 г. до н. э., разделив страну на 36 провинций, управлявшихся чиновниками, назначаемыми императором. Император Цинь Шихуан создал централизованное, управляемое государство, при этом проводились репрессии против сторонников конфуцианства: так, в 213 г. до н. э. был издан указ о сожжении недозволенных сочинений, находящихся в частном владении, а в 212 г. до н. э. были казнены 460 конфуцианцев и значительное число было «сослано на границы». \n Цинь Шихуан объявил о прекращении всех войн навек, собрал от князей оружие и переплавил, построив 12 больших монументов. Он упорядочил меры и веса, ввёл стандартное написание иероглифов, организовал жёсткую бюрократическую систему правления. \n Правление Цинь Шихуана характеризовалось большим количеством общественных работ, на которых были задействованы миллионы граждан. В этот период была начата постройка Великой Китайской стены, построены уникальная гробница Цинь Ши Хуана, в которую входила Терракотовая армия, огромнейший императорский дворец Эпан. Сеть дорог общей длиной 7500 км опоясывала страну, дороги были шириной 15 м с тремя полосами, причём центральная полоса предназначалась для императора. \n Смерть Цинь Шихуана в 210 г. до н. э. наступила во время поездки по стране",
      "image": "qinshihuang.jpg" ,
      "img_info": "Цинь Ши хуанди"
    },
    {"id":"010200100",
      "title": "Конфуций",
      "desc":"Древний мыслитель и философ Китая. Его учение оказало глубокое влияние на жизнь Китая и Восточной Азии, став основой философской системы. Его очень почитали китайцы.",
      "image": "confucius.jpg" ,
      "img_info": "Конфуций"
    },
    {"id":"010200110",
      "title": "Гомер",
      "desc":"Гомер (Hómeros), легендарный эпический поэт Древней Греции. В античных сообщениях о Гомере исторически реальный типичный образ слепого странствующего певца переплетается с фантастическими измышлениями, свидетельствующими об отсутствии достоверных сведений о личности Гомера. За честь называться родиной Гомера спорили, согласно античной традиции, «семь городов» (Смирна, Хиос, Колофон, Саламин, Родос, Аргос, Афины); по-разному определялось и время жизни Гомера — между 12 и 7 вв. до н. э. Самое имя Гомера нередко истолковывалось в античности и в новое время как нарицательное имя «заложника» или «слепца». Гомеру приписывалось авторство значительной части репертуара исполнителей эпоса (рапсодов). Позже античная критика выделила в качестве якобы подлинных произведений Гомера две эпические поэмы «Илиада» и «Одиссея», а также более мелкие произведения («гомеровские гимны», комическую поэму «Маргит» и др.).",
      "image": "homer.jpg" ,
      "img_info": "Бюст Гомера в Музее классической скульптуры"
    },
    {"id":"010200120",
      "title": "Солон",
      "desc":"Солон (ок. 640 – ок. 560 до н.э.) – афинский государственный деятель и законодатель, избранный в 594 архонтом и наделенный чрезвычайными полномочиями, чтобы прекратить гражданскую смуту. Солон действительно положил конец анархии, проведя свои знаменитые реформы. \n Он объявил недействительными все долги, сделанные ранее, и велел выкинуть с полей долговые камни. Отныне человек отвечал за выплату долга только своим имуществом, самого должника запрещалось обращать в рабство. На волю были отпущены все рабы-должники, а тех, кто был продан за море, разыскивали и выкупали за деньги государства.\n Солон внёс также изменения в законы, введенные Драконом, строго определив обязанности Народного собрания, в котором могли участвовать все свободные афиняне. Должность архонта могли занять не только знатные люди – достаточно было обладать богатством. Судьи должны были выбираться по жребию из числа всех граждан, независимо от их знатности и богатства.",
      "image": "solon.jpg" ,
      "img_info": "Бюст Солона"
    },
    {"id":"010200130",
      "title": "Мильтиад",
      "desc":"Афинский стратег, в 490 г. до н.э. одержал победу в Марафонской битве над Персами.",
      "image": "miltiades.jpg" ,
      "img_info": "Мильтиад"
    },
    {"id":"010200140",
      "title": "Ксеркс I",
      "desc":"Царь Персии (485-465 до н. э.), сын Дария. Ксеркс снарядил огромные флот и армию, чтобы отомстить за поражение, нанесенное его отцу греками в Марафонской битве. Он пересек Геллеспонт по понтонному мосту и вторгся в Грецию. Его войска прорвались через проход у Фермопил и разрушили Афины. Но когда флот Ксеркса потерпел поражение при Саламине, он вынужден был начать отступление, а смерть военачальника Мардония и последующие победы греков положили конец посягательствам Ксеркса и решили его собственную судьбу: он погиб от рук заговорщиков.",
      "image": "xerxes.jpg" ,
      "img_info": "Барельеф с изображением персидского царя (возможно, Ксеркса)"
    },
    {"id":"010200150",
      "title": "Фемистокл",
      "desc":"Фемистокл (около 525 — около 460 до нашей эры), афинский полководец, вождь демократической группировки в период греко-персидских войн с 493/492. Сыграл решающую роль в превращении Афин в морскую державу и организации общегреческого союза.",
      "image": "phemistocles.jpg" ,
      "img_info": "Фемистокл"
    },
    {"id":"010200160",
      "title": "Леонид I",
      "desc":"За десять лет своего царствования Леонид I не сделал ничего знаменательного, но обессмертил своё имя сражением при Фермопилах (Огненные ворота). Он защищал с 6 тысячами воинов (в том числе и личной гвардией из 300 спартанцев) Фермопильский проход при наступлении персидских войск и погиб в бою.\n Правитель Ахеменидской Персии Ксеркс I напал на Грецию летом 480 года до н. э. Навстречу ему выступил Леонид I с отрядом из 300 спартанцев и 5620 воинов из других городов. Греки закрепились в ущелье Фермопилы с намерением защищать этот узкий проход как можно дольше.\n200 000 персов в течение двух дней безуспешно штурмовали Фермопилы. Однако изменник Эфиальт провёл ночью отряд «бессмертных» (персидской гвардии) горной тропинкой в обход позиций Леонида I, чтобы ударить по грекам с тыла. Получив сообщение об этом, Леонид спас большую часть войска, отправив его вглубь страны, а сам остался в Фермопилах с 300 спартанцами. По собственной воле остались также 700 феспийцев под командованием Демофила и 400 фиванцев под начальством Леонтиада. Чтобы прикрыть отступление, воины Леонида устремились навстречу персам и сдерживали их наступление до тех пор, пока все не полегли на поле битвы. Разъярённый большими потерями и отчаянным сопротивлением спартанцев, Ксеркс I приказал разыскать тело Леонида, отрубить его голову и насадить на кол, а тело прибить к борту своего личного корабля.",
      "image": "leonid.jpg" ,
      "img_info": "Леонид I"
    },
    {"id":"010200170",
      "title": "Перикл",
      "desc":"Перикл – афинский военачальник, государственный деятель. С 460 до конца жизни был первым лицом в Афинах, но, несмотря на огромный авторитет, имел множество врагов. Пятнадцать раз, начиная с 443 г. до н.э., Народное собрание Афин выбирало Перикла первым стратегом. В 445 г. до н.э. Перикл подчинил Евбею, в 440 Самос. В 445 г. до н.э. заключил «Периклов мир» со Спартой. Увеличил морское могущество Афин, украсил город, особенно Акрополь, знаменитыми постройками (Парфенон, Пропилеи и др.). Греция при Перикле достигла высшей степени развития (Периклов век). Был в дружеских отношениях со скульптором Фидием и трагиком Софоклом. Умер во время эпидемии чумы в 429 г. до н.э. Жизнеописание Перикла приводит Плутарх.",
      "image": "pericles.jpg" ,
      "img_info": "Герма с изображением головы Перикла"
    },
    {"id":"010200180",
      "title": "Филипп II",
      "desc":"Филипп II – царь Македонии с 359 года до н.э. Отец Александра Македонского. Завершил объединение Македонии в единое государство; провёл ряд важных реформ, способствовавших усилению политической, экономической и военной роли Македонии (создал регулярное войско и сильный флот, реорганизовал конницу, создал македонскую фалангу; ввёл единую монетную систему и начал выпуск золотой монеты). В период с 359 по 336 г. до н.э. им были завоёваны обширные территории: сначала соседние области Пеония, Фессалия, часть Иллирии, потом Халкидика и др. территории по побережью Эгейского моря. В зависимость от Македонии попали Эпир, Фракия и др.\n В 338 г. до н. э. недалеко от селения Херонея состоялось сражение между войском Филиппа и антимакедонской коалицией греческих городов, для организации которой прилагал большие усилия знаменитый афинский оратор и политик Демосфен. В ходе битвы, в которой принял участие и его сын Александр, Филипп разгромил греческую армию. После победы вне себя от радости Филипп устроил пиршество прямо на поле боя среди неубранных тел. \n К 338 г. до н.э. Филипп II установил гегемонию Македонии над Грецией, затем стал готовиться к войне с Персией, но был убит в результате дворцового заговора.",
      "image": "philip.jpg" ,
      "img_info": "Филипп II Македонский"
    },
    {"id":"010200190",
      "title": "Демосфен",
      "desc":"Демосфен (ок. 384-322 гг. до н. э.) - афинский оратор, вождь демократической антимакедонской группировки. Призывал греков к борьбе против захватнической политики македонского царя Филиппа II (речи Демосфена против него - филиппики). Добился создания антимакедонской коалиции греческих полисов. После подчинения Греции Македонией отравился.",
      "image": "demosthenes.jpg" ,
      "img_info": "Бюст Демосфена"
    },
    {"id":"010200200",
      "title": "Александр Великий",
      "desc":"Александр Македонский (Александр III Великий, 356-323 гг. до н. э.) - полководец и государственный деятель. Сын македонского царя Филиппа. \n Александра Македонского воспитывал великий афинский философ Аристотель, ученик Платона. Как военачальник проявил себя в 338 г. до н.э. в сражении при Херонее, в котором войска, возглавляемые его отцом, победили афинян и фиванцев. \n В 336 г. стал македонским царём и сразу же отправился с войском в Грецию. В 334 г. начал поход на Восток против персов. В битве при Гранике войска персидского царя Дария III потерпели поражение. В 333 г. Александр Македонский снова разбил персов при Иссе. В 332-331 гг. греко-македонские войска заняли Египет, где Александр Македонский был признан царём. В дельте Нила он заложил город Александрия. В 331 г. до н.э. Александр Македонский нанёс решающее поражение персидским войскам около Гавгамел. Дарий III вновь бежал. С захватом резиденций персидских царей (Вавилон, Сузы, Персеполь, Экбатана) Александр Македонский стал обладателем огромных богатств. Продолжая поход на Восток, он в 329 г. вторгся в Центральную Азию, захватил Бактрию и Согдиану. В 327 г. предпринял поход в Западную Индию. На реке Гидасп (приток Инда) он с трудом одержал победу над войском правителя Индии, в составе которого находилось 200 боевых слонов. Александр Македонский был вынужден прекратить дальнейшее продвижение в долину реки Инд изнурённого болезнями и утомлённого войска. Столицей своей державы Александр Македонский сделал Вавилон. Там он умер от малярии. Его держава распалась на ряд эллинистических государств.",
      "image": "alexander.jpg" ,
      "img_info": "Александр перерубает гордиев узел. (Жан-Симон Бертелеми)"
    },
    {"id":"010200210",
      "title": "Дарий III",
      "desc":"Персидский царь, который боролся с македонским войском, погиб от рук своих приближенных. Персия захвачена Александром Македонским.",
      "image": "darius_3.jpg" ,
      "img_info": "Дарий III в битве с Александром Македонским при Исе"
    },
    {"id":"010200220",
      "title": "Ромул и Рем",
      "desc":"Согласно преданию, город Рим основан братьями Ромулом и Ремом около 753 г. до н.э.\n По легенде, добродушный царь древнего города Альба Лонга был свергнут своим злым братом Амулием. Для большей своей безопасности он убил сына Нумитора, а дочь Нумитора, Рею Сильвию, велел дочь  посвятить в весталки (жрицы богини домашнего очага Весты), чтобы от нее не было никакого потомства. Но Рея Сильвия нарушила обед целомудрия и родила от Марса, бога войны, двух близнецов: Ромула и Рема. Амулий велел Рею Сильвию похоронить живую, как это делали с провинившимися весталками, а детей ее бросить в Тибр. Но детей выбросило на сухое место, и они были выкормлены волчицей, а затем воспитаны пастухом Фаустулом и его женой Аккой Ларенцией. Выросши, они убили Амулия и возвратили престол своему деду Нумитору, который позволил им построить город на Тибре; во время спора о стенах нового города, Ромул убил Рема. Так как в новом городе был недостаток женщин, то Ромул пригласил на праздник в Рим латинов и сабинян, и, по его наущению, римские юноши силой отняли у них приведенных ими с собой жен и дочерей (похищение сабинянок). Между римлянами и сабинянами возникла по этому поводу война, и только благодаря посредничеству похищенных женщин заключен был мир. По преданию, Ромул после 37-летнего царствования был унесен живым на небо своим отцом Марсом.",
      "image": "rome.jpg" ,
      "img_info": "Согласно легенде, Рим был основан в 753 г. до н. э. Ромулом и Ремом, которых воспитала волчица."
    },
    {"id":"010200230",
      "title": "Тарквиний",
      "desc":"По легендам, Римом правили один за другим семь царей. Последнего звали Тарквиний, по прозвищу Гордый. Он не был избран, а захватил власть своего предшественника. Не считаясь с мнением сената, Тарквиний устраивал казни и конфискации. Одних патрициев Тарквиний казнил, других выселял из Рима, захватив их имущество. Римляне восстали и изгнали Тарквиния со всей семьёй. Больше царей они решили не выбирать и провозгласили, что управление отныне не будет находиться в одних руках.  ",
      "image": "tarquinius.jpg" ,
      "img_info": "Тарквиний Гордый"
    },
    {"id":"010200240",
      "title": "Пирр",
      "desc":"Пирр (319—272 гг. до н.э.) – царь Эпира, государства на севере Греции. Пирр прославился военным талантом, которым он выделялся даже среди великих полководцев своего времени. В историю вошли блестящие кампании, проведенные Пирром в южной Италии и Сицилии с 280 г. по 275 г. до н. э., однако первоначально репутация была приобретена им в многочисленных войнах в Македонии и Греции. Около 281 г. до н. э. Пирр был приглашен в Италию жителями города Тарента, которым угрожала опасность вследствие продвижения римлян на юг. В 280 г. и 279 г. до н. э. Пирр дважды (при Гераклее и Аскуле) одерживал крупные победы над римскими легионами, но его собственные потери в людях и снаряжении оказались столь значительными, что возникло даже выражение «Пиррова победа». В период с 278 г. по 275 г. до н.э. Пирр, приняв титул царя Сицилии, сражался на острове против карфагенян, угрожавших независимости местных греков, и отобрал у карфагенян почти все, чем им удалось завладеть. Деспотические методы Пирра оттолкнули от него греческие города, и он возвратился в Тарент. При Малевенте в 275 г. до н.э. римлянам наконец удалось одолеть Пирра, после чего он отплыл на родину, в Эпир. Вскоре Пирр вновь оказался вовлечен в целый ряд конфликтов, на этот раз на Пелопоннесе, где воевал против спартанцев и был убит в 272 г. до н.э. в уличном бою при попытке захватить Аргос.",
      "image": "pyrrhus.jpg" ,
      "img_info": "Пирр"
    },
    {"id":"010200250",
      "title": "Ганнибал",
      "desc":"Ганнибал (247/246 - 183 гг. до н. э.), карфагенский полководец. В ходе 2-й Пунической войны совершил переход через Альпы, одержал победы над римлянами при реках Тицин, Треббия (218), у Тразименского озера (217), при Каннах (216). В 202 при Заме (Северная Африка) был побежден римлянами.",
      "image": "hannibal.jpg" ,
      "img_info": "Бюст Ганнибала. Национальный музей Неаполя"
    },
    {"id":"010200260",
      "title": "Сципион",
      "desc":"Римский полководец, сражавшийся против Ганнибала.",
      "image": "scipio.jpg" ,
      "img_info": "Публий Корнелий Сципион Африканский"
    },
    {"id":"010200270",
      "title": "Тиберий Гракх",
      "desc":"Юноша из плебейского рода, заступник бедняков, стал трибуном. Предлагал разделить излишки между бедными гражданами. Был убит.",
      "image": "tiberius.jpg" ,
      "img_info": "Вымышленный портрет из сборника биографий"
    },
    {"id":"010200280",
      "title": "Гай Гракх",
      "desc":"Младший брат Тиберия, который спустя девять лет после гибели Тиберия был избран трибуном и продолжил передел земли.",
      "image": "gaius_gracchus.jpg" ,
      "img_info": "Смерть Гая Гракха"
    },
    {"id":"010200260111",
      "title": "Марк Октавий",
      "desc":"Народный трибун, который наложил своё вето на законопроект Тиберия о переделе земли.",
      "image": "none" ,
      "img_info": "none"
    },
    {"id":"010200290",
      "title": "Спартак",
      "desc":"Спартак – фракиец, попавший в плен и сделанный гладиатором в г. Капуе, в Италии. Он бежал из гладиаторской школы с 80 товарищами в 73 г. до н.э. К ним примкнули другие беглые гладиаторы и рабы и они подняли восстание, со Спартаком во главе. Римская армия, посланная против мятежников, была разбита. Новые толпы беглецов стекались к Спартаку со всех сторон, так что численность его войска скоро возросла почти до 200 000. Он наносил римским консулам одно поражение за другим, пока сам не был разбит Крассом в 71 г. до н.э. Спартак погиб в битве с римлянами, а остатки мятежного войска были истреблены Помпеем.",
      "image": "spartacus.jpg" ,
      "img_info": "Смерть Спартака"
    },
    {"id":"010200300",
      "title": "Марк Красс",
      "desc":"Древнеримский полководец, один из богатейших людей своего времени. Возглавлял армию, боровшуюся против восставших рабов Спартака.",
      "image": "crassus.jpg" ,
      "img_info": "Бюст Красса в Новой глиптотеке Карлсберга в Копенгагене"
    },
    {"id":"010200310",
      "title": "Гней Помпей",
      "desc":"Полководец, консул Римской республики 70, 55 и 52-го годов до н. э. Командующий лояльными сенату войсками в гражданской войне 49-45 г. до н.э.",
      "image": "pompey.jpg" ,
      "img_info": "Мраморный бюст Помпея из Новой глиптотеки Карлсберга"
    },
    {"id":"010200320",
      "title": "Гай Юлий Цезарь",
      "desc":"Цезарь – римский государственный и политический деятель, полководец и писатель получил блестящее образование, занимал ряд государственных должностей. В 60 г. до н. э., будучи наместником римской провинции Далекая Испания, Цезарь вступил в союз с наиболее влиятельными в то время людьми - Помпеем и Крассом. Став в 59 г. до н. э. консулом, Цезарь провел ряд законов с целью укрепления гос. строя и решения некоторых социальных проблем. Личный опыт, примеры Суллы и Помпея показали Цезарю, что завоевать власть можно только при помощи преданной и дисциплинированной армии. После того как Цезарь сложил консульские полномочия, его назначили наместником Галлии. В 58 - 51 гг. до н. э. он завоевал Галлию, постепенно увеличив численность войска с двух до 10 легионов. \n Гибель Красса в 53 г. привела к соперничеству между Цезарем и Помпеем, которое переросло в открытую Гражданскую войну 49 - 45 гг до н. э.: Помпей возглавил сторонников сенаторской республики, а Цезарь - ее противников. Разгромив войска Помпея и его политических союзников, Цезарь стал главой Римского государства. Цезарь сосредоточил в своих руках всю полноту власти, установив военную диктатуру. Он провел ряд реформ, касающихся управления государством; был пересмотрен список сенаторов: противников Цезарь вывели из их состава. \n При Цезаре в Риме были проведены судебная, денежная и календарная реформы, а также перепись населения по всей Италии. Поскольку деятельность Цезаре не устраивала часть прореспубликанской знати, которая в его лице видела прямого диктатора, он стал жертвой заговора и был убит во время заседания сената в 44 г. до н. э.",
      "image": "caesar.jpg" ,
      "img_info": "Бюст Цезаря"
    },
    {"id":"010200330",
      "title": "Октавиан Август",
      "desc":"Октавиан Август –  римский император с 27 г. до н.э., создавший в Риме новую форму правления — принципат. \n Внучатый племянник Юлия Цезаря, объявленный им приёмным сыном в завещании. После убийства Цезаря (15 марта 44 г. до н.э.) хилый и болезненный юноша Октавиан вступил в борьбу за власть, обнаружив незаурядный ум, хитрость, умение привлечь армию, которая относилась к нему, как к наследнику Цезаря. Понимая, что Рим устал от гражданских войн, он выступил с лозунгом мира и благоденствия и сумел в 31 г. до н.э. блестящей победой над полководцем Марком Антонием и египетской царицей Клеопатрой в битве при Акции завершить долгий период гражданских войн. \n Постепенно он сконцентрировал в своих руках всю полноту государственной власти, однако сохранив при этом традиционные республиканские учреждения. Такое правление получило название принципат (от принцепс — первый в списке сенаторов); эта форма правления просуществовала в Риме с 27 г. до н.э. до 193 г. н.э. Сенат назвал его почётным титулом Август — Возвеличенный богами, который затем вошёл в титулатуру последующих императоров. \n Крайне осторожный и осмотрительный, Август стремился достигнуть мира и согласия в обществе, возрождая староримские нравы в семье, привлекая плебс политикой хлеба и зрелищ; он укрепил армию, создал преторианскую гвардию, прежде всего для охраны императорского двора; во внешней политике старался достигнуть желаемого не войнами, а дипломатическим путём. Время Августа считается золотым веком римской литературы и искусства (поэты Вергилий, Гораций, Овидий, историк Тит Ливий и другие). При нём велось большое строительство в городе Рим (возведены Алтарь Мира, форумы и др.).",
      "image": "augustus.jpg",
      "img_info": "Октавиан Август"
    },


    {"id":"010200340",
      "title": "Клеопатра",
      "desc":"Клеопатра (69-30 гг. до н.э.) - египетская царица, последняя из династии Птолемеев. Сестра, супруга и соправительница (с 51 г.) Птолемея XIII, с которым вела борьбу за власть. В 48 г. была изгнана в Сирию. В 47 г. с помощью Юлия Цезаря, увлёкшегося образованной царицей (от Цезаря у неё был сын Цезарион), вернулась в Египет. После 41 г. была союзницей (и любовницей) Марка Антония (в 37 г. женился на ней). Клеопатра поддерживала его в борьбе с Октавианом (Августом). После поражения в битве при Акции и вступления Октавиана в Египет Антоний и Клеопатра покончили жизнь самоубийством (согласно преданию, ей принесли ядовитую змею, укус которой давал бессмертие).",
      "image": "cleopatra.jpg",
      "img_info": "Бюст Клеопатры VII из Шершелл в Алжире "
    },

    {"id":"010200350",
      "title": "Марк Порций Старший",
      "desc":"Марк Порций Катон Старший — римский писатель, основоположник римской литературной прозы и государственный деятель (234—149 до н. э.).",
      "image": "porcius.jpg",
      "img_info": "Бюст римлянина из Отриколи, который традиционно отождествляют с Катоном Старшим. "
    },
    {"id":"010200360",
      "title": "Цицерон",
      "desc":"Марк Тулий Цицерон — древнеримский политический деятель, оратор и философ. Будучи выходцем из незнатной семьи, вошёл в сенат и стал консулом в 63 году до н. э.",
      "image": "cicero.jpg" ,
      "img_info": "Бюст Цицерона из Капитолийских Музеев в Риме"
    },
    {"id":"010200370",
      "title": "Нерон",
      "desc":"Римский император с 54 по 68 год н.э. Считал себя великим поэтом и актером. Заставлял людей смотреть спектакли с его участием. При нем произошёл один из самых крупных пожаров в истории Рима. Нерон во всем обвинил христиан. Многие из них погибли мученической смертью. По-видимому, среди мучеников были святой Петр и святой Павел. Репрессиями и конфискациями восстановил против себя разные слои общества. После долгих лет безумств и расточительства Сенат приговорил Нерона к смерти, тот бежал и покончил жизнь самоубийством",
      "image": "neron.jpg" ,
      "img_info": "Нерон Клавдий Цезарь Август Германик"
    },
    {"id":"010200380",
      "title": "Веспасиан",
      "desc":"Римский император с 69 по 79 год н.э., один из наиболее успешных правителей Рима. Стал преемником Нерона и правил 10 лет. \nПриход Веспасиана к власти положил конец гражданской войне, начавшейся в 68 году. Веспасиан распорядился закрыть храм Януса, который простоял в таком виде всё время его царствования. Открытые двери храма означали военное положение, закрытые – мир.\nНовый император усилил контроль над армией и преторианской гвардией, вывел из кризиса финансовую систему благодаря экономии и налоговым преобразованиям, стабилизировал ситуацию в провинциях. В его правление были разгромлены восставшие иудеи (Иерусалимский храм при этом был разрушен, началось «рассеяние» евреев по территории империи). Усилилось присутствие Рима в Германии. Всё население Испании получило латинское право. В римском сенате усилились позиции представителей италийской муниципальной знати и провинциалов (в первую очередь испанцев).",
      "image": "tit.jpg" ,
      "img_info": "Тит Флавий Веспасиан"
    },
    {"id":"010200390",
      "title": "Тацит",
      "desc":"Древнеримский историк (ок. 58 — ок. 117), один из самых известных писателей античности",
      "image": "tacitus.jpg" ,
      "img_info": "Публий Корнелий Тацит"
    },
    {"id":"010200400",
      "title": "Траян",
      "desc":"Марк Ульпий Нерва Траян — лучший из римских императоров (98 – 117 г. н.э). Прекратил казни по ложным доносам. Подчинил даков, захватил все Междуречье, вплоть до Персидского залива. Заботился о развитии культуры.",
      "image": "trajan.jpg" ,
      "img_info": "Бюст Траяна из Остии"
    },

    {"id":"010200410",
      "title": "Константин Великий",
      "desc":"Константин I Великий – римский император, правил в 306 — 337 гг. н. э.\nВ 285 году император Диоклетиан утвердил новую систему управления империей, согласно которой у власти находились не один, а сразу четыре правителя (тетрархия), двое из которых назывались августами (старшими императорами), а двое других цезарями (младшими).\nВ 305 году Диоклетиан отрекся от престола, и отец Константина, Констанций, стал правителем западной части Римской империи. После смерти Констанция в следующем году армия провозгласила Константина императором. Но другие полководцы пытались оспорить его права на престол, следствием чего явились несколько гражданских войн. Окончились они в 312 году, когда Константин победил Максенция, последнего из своих соперников, в битве у Мильвианского моста, неподалеку от Рима. Теперь Константин стал безраздельным повелителем Западной Римской империи, а восточной частью империи правил другой полководец, Лициний.\nВ 324 году Константин напал на Лициния и нанес ему поражение. С тех пор и до смерти в 337 году Константин был единоличным правителем всей Римской империи.\nКонстантин сделал христианство господствующей религией В 313 году, в 330 году перенёс столицу государства в Византий (Константинополь), организовал новое государственное устройство. С именем Константина I связано окончательное установление в Римской империи системы домината, т.е. неограниченной власти императора. Монарх стал пользоваться невиданными до того почестями. Константин первым из римских императоров стал носить диадему как знак абсолютной власти правителя.",
      "image": "constantin.jpg",
      "img_info": "Флавий Валерий Аврелий Константинн"
    },


    {"id":"010300010",
      "title": "Ра",
      "desc":"Ра – древнеегипетский бог солнца. К эпохе V династии (25-24 века до н.э) он стал одним из главных богов египетской религии, отождествляясь в первую очередь с полуденным солнцем. \nПри более поздних египетских династиях Ра был объединен с богом Гором (Хором) в культе Ра-Хорахти («Ра, который есть Гор двух горизонтов»). Считалось, что он правит всеми частями мира: небом, землёй и преисподней. Ра ассоциировался с соколом или ястребом. Когда в эпоху Нового царства возвысился культ бога Амона он слился с Ра как Амон-Ра. В период Амарны фараон Эхнатон подавил культ Ра ради другого солнечного божества, Атона, обожествленного солнечного диска, но после смерти Эхнатона поклонение Амону-Ра было восстановлено.\nЕгиптяне верили, что все формы жизни были созданы Ра, который вызывал каждую из них к существованию, произнося их тайные имена. Человек был создан из слез и пота Ра, поэтому египтяне называли себя «Скотом Ра». В мифе о Небесной Корове рассказывается, как люди составили заговор против Ра и, как он послал своё око, в виде богини Сехмет, чтобы наказать их. Затем Ра унял яростную Сехмет, напоив её вместо крови пивом, смешанным с красной краской. \nСложный процесс движения солнца вокруг земли, его восход и закат древние египтяне описывали следующим образом: утром богиня Нут рождает солнечный диск, затем бог восходящего солнца Хепри катит его по небу до самого зенита, в полдень бог Ра принимает его и везёт на своей ладье, на закате Ра передаёт диск Атуму, который опускает солнце за горизонт. Богу Ра постоянно приходится бороться с огромным змеем Апопом, символизирующем мрак, который пытается проглотить солнце и лишить весь мир солнечного света. Но бог солнца, конечно же, всегда побеждает тёмные силы.\nИзображался Ра с головой сокола (или кобчика) на теле человека, с солнечным диском и змеёй урея на голове.",
      "image": "ra.jpg" ,
      "img_info": "Ра"
    },

    {"id":"010300020",
      "title": "Геб",
      "desc":"Геб – бог земли в древнеегипетской мифологии, муж и брат богини неба Нут. Землю-Геба и женскую богиню неба Нут породили Шу и его жена Тефнут, боги пространства, расположенного между земной твердью и небосводом. Первоначально Геб и Нут составляли одно целое, но Шу разъединил их. Геба он оставил в горизонтальном положении внизу, а Нут поднял вверх. Изогнувшись, та осталась лежать на поднятых вверх руках Шу, упираясь в Геба руками и ногами. Причиной разъединения была ссора между Гебом и Нут из-за того, что Нут каждое утро поедала своих детей – звёзды. Правда, по вечерам она рождала их вновь.",
      "image": "geb.jpg" ,
      "img_info": "Геб"
    },

    {"id":"010300030",
      "title": "Нут",
      "desc":"Нут – богиня неба, сестра и жена бога земли Геба, вместе с которым входила в гелиопольскую Эннеаду. Геб и Нут поначалу были соединены, но потом между ними возникла ссора из-за того, что Нут каждое утро пожирала своих детей, звёзды, а вечером вновь извергала их из чрева. Отец Геба и Нут, бог Шу, вслед за этой ссорой разделил их. Нут изображалась женщиной, которая изгибалась над Гебом, упираясь в него пальцами рук и ног. Кроме звёзд детьми Геба и Нут были боги Осирис, Исида, Сет и Нефтида. По легенде Нут помогла Ра удалиться от людей, когда он разочаровался в их деяниях. Приняв образ коровы, она усадила Ра себе на спину и подняла его в небо. Ра распорядился, чтобы Нут родила тех детей, которых проглатывала, и та родила всех главных богов. ",
      "image": "nut.jpg" ,
      "img_info": "Нут"
    },


    {"id":"010300040",
      "title": "Осирис",
      "desc":"Осирис, в египетской мифологии бог производительных сил природы, владыка загробного мира, судья в царстве мертвых. Осирис был старшим сыном бога земли Геба и богини неба Нут, братом и мужем Исиды. Он царствовал на земле после богов Pa, Шу и Геба и научил египтян земледелию, виноградарству и виноделию, добыче и обработке медной и золотой руды, врачебному искусству, строительству городов, учредил культ богов.\nСет, его брат, злобный бог пустыни, решил погубить Осириса и изготовил саркофаг по мерке старшего брата. Устроив пир, он пригласил Осириса и объявил, что саркофаг будет подарен тому, кому придется впору. Когда Осирис лег в capкофаг, заговорщики захлопнули крышку, залили ее свинцом и бросили в воды Нила. \nВерная супруга Осириса, Исида, нашла тело мужа, извлекла чудесным образом скрытую в нем жизненную силу и зачала от мертвого Осириса сына, названного Гором. Когда Гор вырос, он отомстил Сету. Свое волшебное Око, вырванное Сетом в начале битвы, Гор дал проглотить мертвому отцу. Осирис ожил, но не захотел вернуться на землю, а, оставив трон Гору, стал царствовать и вершить суд в загробном мире. \nОбычно Осириса изображали человеком с зеленой кожей, сидящим среди деревьев, или с виноградной лозой, обвивающей его фигуру.",
      "image": "osiris.jpg" ,
      "img_info": "Осирис"
    },

    {"id":"010300050",
      "title": "Исида",
      "desc":"Исида – олицетворение вечной женственности – супруги и матери. Сестра и верная жена Осириса. Когда тот был убит, она собрала куски его тела, расчленённого Сетом, и зачала от мёртвого мужа сына, Хора, который потом отомстил погубителю за отца. Из трупа Осириса Исида сделала первую мумию, благодаря чему он смог ожить и стать повелителем царства мёртвых. Исида изображалась с троном на голове.",
      "image": "isis.jpg" ,
      "img_info": "Исида"
    },

    {"id":"010300060",
      "title": "Сет",
      "desc":"Сет также Сетх, Сутех, Сута — в древнеегипетской мифологии бог ярости, песчаных бурь, разрушения, хаоса, войны и смерти. \nСет более всего известен как герой мифа об Осирисе. Согласно этой легенде, Осирис и Сет были богами-братьями, сыновьями богини неба Нут и бога земли Геба. Осирис стал царствовать в Египте. \nЗавидовавший брату Сет коварным образом склонил его лечь в роскошный ящик и погубил, бросив в Нил. Однако жена Осириса, Исида, разыскала тело мужа и посредством магических заклинаний сумела зачать от мертвеца сына, Гора. Родив младенца, Исида должна была скрываться с ним в папирусе нильских болот, ибо Сет хотел убить и наследника своей жертвы. Хор счастливо избежал страшных опасностей, а когда вырос – вступил с Сетом в долгую и жестокую битву. В этом бою Сет вырвал у Хора глаз, превратившийся в магический амулет уаджет, а Хор кастрировал Сета и наконец одержал победу. Он низверг Сета с египетского престола, который тот захватил после убийства Осириса, и заставил его удалиться с плодородных земель вокруг Нила в окружающую пустыню. Сет остался властвовать над этими чуждыми, враждебными Египту территориями. ",
      "image": "set.jpg",
      "img_info": "Сет"
    },

    {"id":"010300070",
      "title": "Нефтида",
      "desc":"Нефтида – сестра Исиды и Осириса. Будучи женой Сета, она, однако, помогала Исиде разыскивать части тела убитого Сетом Осириса.",
      "image": "nepthys.jpg" ,
      "img_info": "Нефтида"
    },

    {"id":"010300080",
      "title": "Гор",
      "desc":"Гор или Хор, Хорус («высота», «небо»), в египетской мифологии бог неба и солнца в облике сокола, человека с головой сокола или крылатого солнца, сын богини плодородия Исиды и Осириса, бога производительных сил. \nСогласно мифу, Исида зачала Гора от мертвого Осириса, коварно убитого грозным богом пустыни Сетом, его братом. Удалившись в глубь болотистой дельты Нила, Исида родила и воспитала сына, который возмужав, в споре с Сетом добивается признания себя единственным наследником Осириса.  \nВ битве с Сетом, убийцей своего отца, Гор сначала терпит поражение - Сет вырвал у него глаз, чудесное Око, однако затем Гор одолел Сета и лишил его мужского начала. В знак подчинения он положил Сету на голову сандалию Осириса. Свое чудесное Око Гор дал проглотить отцу, и тот ожил. Воскресший Осирис передал свой трон в Египте Гору, а сам стал царем загробного мира. ",
      "image": "horus.jpg" ,
      "img_info": "Гор"
    },


    {"id":"010300090",
      "title": "Анубис",
      "desc":"Анубис – первоначально главный бог подземного мира, позже вытесненный с этого места Осирисом. Сохранил многие функции, связанные с умершими: был их провожатым в мёртвое царство, взвешивал душу покойного на весах загробного мира, определяя, достойна ли она там остаться, считался покровителем искусства мумификации. Изображался с головой шакала (африканского золотого волка) или целиком в «шакальем» виде – сидя сверху гробниц, как их охранитель.",
      "image": "anubis.jpg" ,
      "img_info": "Анубис"
    },

    {"id":"010300100",
      "title": "Тот",
      "desc":"Тот – бог луны, владыка мудрости и магии, покровитель красноречия, изобретатель письменности. Тот помогает Осирису вершить суд в загробном царстве, записывая показания весов, на которых взвешивалась душа умершего. Имел большую популярность по всему Египту. Изображался с головой ибиса или павиана. Имя «Тутмос», которое носили несколько фараонов, означает «Тот родил его».",
      "image": "thoth.jpg" ,
      "img_info": "Тот"
    },

    {"id":"010300110",
      "title": "Хатхор",
      "desc":"Хатхор – богиня любви, красоты, радости и танцев, покровительница родов и кормилиц, «Небесная корова». Олицетворяла собой дикую, стихийную силу страсти, которая могла принимать и жестокие формы. В таком необузданном образе часто отождествлялась с богиней-львицей Сехмет.",
      "image": "hathor.jpg" ,
      "img_info": "Хатхор"
    },


    {"id":"010300120",
      "title": "Себек",
      "desc":"Себек – бог рек и озер, пресных вод и плодородия, изображавшийся в облике крокодила или человека с головой крокодила. Египтяне считали, чем больше в реке крокодилов, тем богаче будет урожай. Тем не менее Себек считался жестоким богом, умилостивить его можно было только частыми и обильными жертвоприношениями.",
      "image": "sobek.jpg" ,
      "img_info": "Себек"
    },

    {"id":"010300130",
      "title": "Птах",
      "desc":"Птах – бог ремесла и искусства, истины и справедливости, которого изображали с посохом в плотно облегающих, длинных белых одеждах. Сначала ему поклонялись только в Мемфисе (Нижний Египет), но когда Мемфис стал столицей Египта, Птах приобрел общеегипетское значение. Ему приписали роль творца мира и создателя всех богов. Супруга Птаха - богиня Сехмет.",
      "image": "ptah.jpg" ,
      "img_info": "Птах"
    },

    {"id":"010300140",
      "title": "Сехмет",
      "desc":"Сехмет – (букв. – «могучая»), богиня с головой львицы и солнечным диском на ней, олицетворявшая зной и палящий жар Солнца. Жена бога Пта. Грозная мстительница, истребляющая враждебные богам существа. Героиня мифа об истреблении людей, которое поручил ей бог Ра из-за моральной порчи человечества. Сехмет убивала людей с такой яростью, что даже решивший отказаться от своего намерения Ра не смог остановить её. Тогда боги разлили по всей земле красное пиво, которое Сехмет стала лизать, принимая за людскую кровь. От опьянения ей поневоле пришлось прекратить свою бойню.",
      "image": "sekhmet.jpg" ,
      "img_info": "Сехмет"
    },

    {"id":"010300150",
      "title": "Сешат",
      "desc":"Сешат – богиня письма, хранительница «библиотеки» богов. Сешат ведет записи обо всех поступках смертных и обо всем, что ожидает людей в будущем. Изображалась в виде женщины с семиконечной звездой на голове. Священным животным Сешат была пантера, поэтому её представляли в леопардовой шкуре.",
      "image": "seshat.jpg" ,
      "img_info": "Сешат"
    },

    {"id":"010300160",
      "title": "Бастет",
      "desc":"Бастет – кошачья богиня из города Бубастис. Олицетворяла собой любовь, женскую красоту, плодородие, веселье. Весьма близка по религиозному смыслу к богине Хатхор, с которой часто объединялась.",
      "image": "bastet.jpg" ,
      "img_info": "Бастет"
    },

    {"id":"010300170",
      "title": "Атон",
      "desc":"Древнеегипетский единый бог солнца, монотеистический культ которого был введён фараоном Эхнатоном.",
      "image": "aten.jpg" ,
      "img_info": "Атон"
    },


    {"id":"010300300",
      "title": "Брахма",
      "desc":"Брахма, в индуистской мифологии творец и правитель мира, отец богов и людей; в классическом индуизме он входит в триаду верховных богов наряду с Вишну и Шивой. Создатель вселенной, он противостоит Вишну, который ее сохраняет, и Шиве, который ее разрушает. Согласно одному из мифов, Брахма создал из своего тела богиню Сатарупу. Она была так прекрасна, что он не мог оторвать от нее глаз. Когда Сатарупа отходила в сторону, избегая его взгляда, у него появлялась новая голова, повернутая в ее сторону. Наконец Брахма убедил красавицу стать его супругой.",
      "image": "brahma.jpg" ,
      "img_info": "Гравюра с изображением Брахмы."
    },

    {"id":"010300310",
      "title": "Вишну",
      "desc":"Вишну («всеобъемлющий»), в индуизме один из важнейших и наиболее почитаемых богов; вместе с Шивой и Брахмой он составлял божественную триаду, тримурти: Вишну — хранитель мироздания; величественный и одновременно ужасный, но менее грозный, чем Шива. Вишнуиты, почитатели Вишну, считают его верховным богом — один из его эпитетов «высший бог». Индуистская концепция «Абсолюта», или высшая реальность Брахман, иногда изображается как Вишну. Согласно одному из мифов, из пупа Вишну возник цветок лотоса — и восседающий в центре цветка Брахма начал акт созидания.",
      "image": "vishnu.jpg" ,
      "img_info": "Вишну"
    },

    {"id":"010300320",
      "title": "Шива",
      "desc":"Шива («приносящий счастье»), в индуистской мифологии один из верховных богов, который вместе с Вишну и Брахмой образует божественную триаду — тримурти. Шива не только добрый защитник, но и грозный бог, обитающий на полях сражений и у погребальных костров. Нередко его изображали с веревкой, на которую нанизаны черепа. Шива — бог-творец и вместе с тем бог времени, а следовательно, и разрушения, бог плодородия и в то же время аскет, подавивший желания и обитающий высоко в Гималаях на горе Кайласе.",
      "image": "shiva.jpg" ,
      "img_info": "Шива"
    },


    {"id":"010300330",
      "title": "Кришна",
      "desc":"В индуизме одно из воплощений верховного бога Вишну. Является Верховным Господом всех живых существ.",
      "image": "krishnu.jpg" ,
      "img_info": "Кришна"
    },


    {"id":"010300340",
      "title": "Рама",
      "desc":"В индуизме земное воплощение индуистского бога Вишну. Был послан на землю, чтобы одолеть тёмные силы.",
      "image": "rama.jpg" ,
      "img_info": "Рама"
    },

    {"id":"010300350",
      "title": "Дурга",
      "desc":"Дурга («труднодоступная»), в индуистской мифологии одна из грозных ипостасей Деви или Парвати, супруги Шивы, которая выступала богиней-воительницей, защитницей богов и мирового порядка от демонов. Один из главных ее подвигов — уничтожение в кровавом поединке демона-буйвола Махиши, изгнавшего богов с небес на землю. Богиню обычно изображали десятирукой, восседающей на льве или тигре, с оружием и атрибутами разных богов: с трезубцем Шивы, диском Вишну, луком Ваю, копьем Агни, палицей Индры, петлей Варуны. Жила она в горах, в обществе восьми помощниц-богинь, доедающих остатки ее кровавой трапезы.",
      "image": "durga.jpg" ,
      "img_info": "Дурга"
    },

    {"id":"010300360",
      "title": "Кали",
      "desc":"Кали («черная»), в индуистской мифологии одна из грозных ипостасей великой богини-матери Деви, или Дурги, жены Шивы, олицетворение смерти и разрушения. Она появилась на свет из черного от гнева лба Дурги: с кроваво-красными глазами, четырехрукая; из раскрытого рта свисал язык, обагренный кровью жертв; нагота ее была прикрыта лить кушаком из отрубленных вражеских голов или рук, ожерельем из черепов и тигровой шкурой. Подобно Шиве, Кали имела третий глаз во лбу. В одной руке она держала оружие, в другой — отрубленную голову Рактабиджи, две руки подняты для благословения.",
      "image": "kali.jpg" ,
      "img_info": "Кали"
    },

    {"id":"010300370",
      "title": "Ганеша",
      "desc":"Ганеша, в индуистской мифологии «владыка ганы» — божеств, входящих в свиту Шивы, сын Шивы и Парвати. У него человеческое туловище красного или желтого цвета, огромный живот, четыре руки и слоновья голова с одним бивнем. Согласно мифам, на праздник в честь рождения Ганеши забыли пригласить бога Шани; из мести тот испепелил взглядом голову младенца, и Брахма посоветовал Парвати приставить ему голову первого же существа, которое встретится; таким существом оказался слон. Ганеша почитался как бог мудрости и устранитель препятствий; это один из наиболее популярных индийских богов, которого призывают на помощь, предпринимая важное дело. ",
      "image": "ganesha.jpg" ,
      "img_info": "Ганеша"
    },


    {"id":"010300380",
      "title": "Хануман",
      "desc":"Хануман, в индийской мифологии обезьяний бог, сын бога ветра Ваю. Древние полагали, что Хануман способен летать по воздуху, менять свой облик и размеры, а также обладает божественной силой, позволяющей ему вырывать из земли холмы и горы. Мудрый предводитель обезьян помог Раме освободить похищенную ракшасами его супругу Ситу и совершил еще множество подвигов: убил чудовищ Сурасу и Симху, сразил Акту, сына вождя демонов Раваны, за что Рама даровал ему вечную молодость. Из Индии культ Ханумана (и обезьян вообще) распространился на всю Восточную Азию вплоть до Китая.",
      "image": "hanuman.jpg" ,
      "img_info": "Хануман"
    },



    {"id":"010300400",
      "title": "Зевс",
      "desc":"Зевс (римск. Юпитер) – главное божество древнегреческой мифологии, царь всех других богов, олицетворение беспредельного неба, повелитель молний.",
      "image": "zeus.jpg" ,
      "img_info": "Зевс"
    },

    {"id":"010300410",
      "title": "Посейдон",
      "desc":"Посейдон (римск. Нептун) – в греческой мифологии верховный морской бог, один из трёх главных богов-олимпийцев.",
      "image": "poseidon.jpg" ,
      "img_info": "Посейдон"
    },

    {"id":"010300420",
      "title": "Аид",
      "desc":"Аид (римск. Плутон) – в древнегреческой мифологии бог подземного царства мёртвых.",
      "image": "aid.jpg" ,
      "img_info": "Аид"
    },

    {"id":"010300430",
      "title": "Гера",
      "desc":"Гера (римск. Юнона) – сестра и жена Зевса, главная женская богиня греков. Покровительница брака и супружеской любви.",
      "image": "hera.jpg" ,
      "img_info": "Гера"
    },

    {"id":"010300440",
      "title": "Гестия",
      "desc":"Гестия (римск. Веста) – богиня домашнего очага в греческой мифологии.",
      "image": "hestia.jpg" ,
      "img_info": "Гестия"
    },


    {"id":"010300450",
      "title": "Деметра",
      "desc":"Деметра (римск. Церера) – богиня полей и плодородия в греческой мифологии.",
      "image": "demeter.jpg" ,
      "img_info": "Деметра"
    },

    {"id":"010300460",
      "title": "Афина",
      "desc":"Афина (римск. Минерва) – богиня мудрости и справедливой войны в греческой мифологии.",
      "image": "athena.jpg" ,
      "img_info": "Афина"
    },


    {"id":"010300470",
      "title": "Арес",
      "desc":"Арес (римск. Марс) – бог войны в греческой мифологии. Нелюбимый сын Зевса и Геры.",
      "image": "ares.jpg" ,
      "img_info": "Арес"
    },

    {"id":"010300480",
      "title": "Персефона",
      "desc":"Персефона (римск. Прозерпина) – греческая богиня плодородия и царства мёртвых. Дочь Деметры, была похищенна богом Аидом.",
      "image": "persephone.jpg" ,
      "img_info": "Персефона"
    },

    {"id":"010300490",
      "title": "Афродита",
      "desc":"Афродита (римск. Венера) – древнегреческая богиня чувственной любви и красоты.",
      "image": "aphrodite.jpg" ,
      "img_info": "Афродита"
    },

    {"id":"010300500",
      "title": "Гефест",
      "desc":"Гефест (римск. Вулкан) – бог огня и кузнечного ремесла в греческой мифологии.",
      "image": "hephaestus.jpg" ,
      "img_info": "Гефест"
    },

    {"id":"010300510",
      "title": "Гермес",
      "desc":"Гермес (римск. Меркурий) – вестник богов, покровитель путников и торговцев в греческой мифологии.",
      "image": "hermes.jpg" ,
      "img_info": "Гермес"
    },

    {"id":"010300520",
      "title": "Аполлон (Феб)",
      "desc":"Аполлон (Феб) – бог солнца и покровитель искусств в греческой мифологии.",
      "image": "apollo.jpg" ,
      "img_info": "Аполлон"
    },


    {"id":"010300530",
      "title": "Артемида",
      "desc":"Артемида (римск. Диана) – богиня лесов и охоты в греческой мифологии. Сестра Аполлона.",
      "image": "artemis.jpg" ,
      "img_info": "Артемида"
    },

    {"id":"010300540",
      "title": "Фемида",
      "desc":"Фемида (римск. Юстиция) – богиня правосудия в греческой мифологии.",
      "image": "themis.jpg" ,
      "img_info": "Фемида"
    },

    {"id":"010300550",
      "title": "Эрот",
      "desc":"Эрот, Эрос (римск. Амур) – бог любви в греческой мифологии.",
      "image": "eros.jpg" ,
      "img_info": "Эрот"
    },

    {"id":"010300560",
      "title": "Дионис",
      "desc":"Дионис (римск. Бахус) – бог растительности, виноделия, производительных сил природы сил в греческой мифологии.",
      "image": "dionysos.jpg" ,
      "img_info": "Дионис"
    },

    {"id":"010300570",
      "title": "Танатос",
      "desc":"Танатос (римск. Морс) – бог смерти в греческой мифологии.",
      "image": "tanatos.jpg" ,
      "img_info": "Танатос"
    },

    {"id":"010300580",
      "title": "Гименей",
      "desc":"Божество брака в греческой мифологии.",
      "image": "hymen.jpg" ,
      "img_info": "Гименей"
    },

    {"id":"010300590",
      "title": "Пан",
      "desc":"Пан (римск. Фавн) – греческий бог лесов, покровитель стад и пастухов. Имеет козлиные ноги, бороду и рога.",
      "image": "pan.jpg" ,
      "img_info": "Пан"
    },

    {"id":"010300600",
      "title": "Асклепий",
      "desc":"Асклепий (римск. Эскулап) – бог врачевания в греческой мифологии.",
      "image": "asklepios.jpg" ,
      "img_info": "Асклепий"
    },

    {"id":"010300610",
      "title": "Мойры",
      "desc":"Мойры (римск. Парки) – богини человеческой судьбы в греческой мифологии.",
      "image": "moirai.jpg" ,
      "img_info": "Мойры"
    },

    {"id":"010300620",
      "title": "Музы",
      "desc":"Музы (римск. Камены) – покровительницы наук, поэзии и искусств в греческой мифологии.",
      "image": "muses.jpg" ,
      "img_info": "Музы"
    },

    {"id":"010300630",
      "title": "Хариты",
      "desc":"Хариты (римск. Грации) – три богини изящества, прелести и красоты в греческой мифологии.",
      "image": "graces.jpg" ,
      "img_info": "Хариты. Скульптор Антонио Канова. Эрмитаж, Санкт-Петербург"
    },

    {"id":"010300640",
      "title": "Геракл",
      "desc":"Геракл (римск. Геркулес) – в греческой мифологии величайший из героев, сын Зевса и Алкмены.",
      "image": "heracles.jpg" ,
      "img_info": "Геракл"
    },

    {"id":"010300650",
      "title": "Прометей",
      "desc":"Один из титанов в древнегреческой мифологии, защитник людей от произвола богов.",
      "image": "prometheus.jpg" ,
      "img_info": "Прометей"
    },

    {"id":"010400010",
      "title": "Каменный век",
      "desc":"Древнейший период в истории человечества (приблизительно свыше 2 млн. - 6 тыс. лет назад), когда орудия и оружие изготовлялись из камня, дерева и кости. Каменный век делится на древний (палеолит), средний (мезолит) и новый (неолит)",
      "image": "none" ,
      "img_info": "  "
    },

    {"id":"010400020",
      "title": "Палеолит",
      "desc":"Палеолит (греч. παλαιός — древний + греч. λίθος — камень; = древнекаменный <век>) —  первый исторический период каменного века с начала использования каменных орудий представителями первого человека (около 2,5 млн лет назад) до появления у человека земледелия приблизительно в 10 тысячелетии до н. э. Делится на древний (нижний) палеолит - время существования древнейших людей, и поздний (верхний) палеолит - время возникновения человека современного типа, который пользовался оббитыми каменными, деревянными, костяными орудиями, занимался охотой и собирательством.",
      "image": "none" ,
      "img_info": " "
    },

    {"id":"010400030",
      "title": "Мезолит",
      "desc":"Мезолит (др.-греч. μέσος «средний» + λίθος «камень»), средний каменный век — период перехода от палеолита к неолиту (около 10-го - 5-е тысячелетие до нашей эры). В мезолите появились лук и стрелы, микролитические орудия (на мелких каменных отщепах), в охоте широко применялась собака",
      "image": "none" ,
      "img_info": " "
    },

    {"id":"010400040",
      "title": "Неолит",
      "desc":"Неолит (др.-греч. νέος — «новый» + др.-греч. λίθος — «камень») или новокаменный век — период (ок. 8 - 3-го тыс. до н. э.) перехода от присваивающего хозяйства (собирательство, охота) к производящему (земледелие, скотоводство). В эпоху неолита орудия из камня шлифовались, сверлились, появились глиняная посуда, прядение, ткачество.",
      "image": "none",
      "img_info": " "
    },

    {"id":"010400050",
      "title": "Медный век",
      "desc":"Медный век, медно-каменный век, халколит (от греч. χαλκός — медь + λίθος — камень), энеолит (от лат. aeneus — медный + греч. λίθος — камень) — эпоха в развитии человечества, переходный период от неолита (каменного века) к бронзовому веку. Медный век приблизительно охватывает период 4-3-е тысячелетия до н. э. Преобладают орудия из камня, но появляются медные. Основные занятия населения - мотыжное земледелие, скотоводство, охота.",
      "image": "none",
      "img_info": " "
    },

    {"id":"010400060",
      "title": "Бронзовый век",
      "desc":"Бронзовый век - исторический период, сменивший энеолит и характеризующийся распространением металлургии бронзы, бронзовых орудий и оружия в кон. 4 - нач. 1-го тыс. до н. э. (в отдельных регионах позднее). В бронзовый век появились кочевое скотоводство и поливное земледелие, письменность, рабовладение (Ближний Восток, Китай, Юж. Америка и др.). Сменился железным веком.",
      "image": "none",
      "img_info": " "
    },

    {"id":"010400070",
      "title": "Железный век",
      "desc":"Железный век - период в развитии человечества, наступивший с распространением металлургии железа и изготовлением железных орудий и оружия. Сменил бронзовый век в основном в нач. 1-го тыс. до н. э. Применение железа дало мощный стимул развитию производства и ускорило общественное развитие. В железном веке у большинства народов Евразии происходило разложение первобытнообщинного строя и переход к классовому обществу.",
      "image": "none",
      "img_info": " "
    },

    {"id":"010400080",
      "title": "Первобытно-общинный строй",
      "desc":"Первобытно-общинный строй (общинно-родовой строй, родовой строй) - тип социально-экономического  устройства, предшествующий государственно-организованному обществу. Характеризуется родо-племенной организацией и господством родовой общины, которую сменила при патриархате отцовская большесемейная, а затем соседская или сельская община.",
      "image": "none",
      "img_info": " "
    },

    {"id":"010400090",
      "title": "Матриархат",
      "desc":"Матриархат (от греч. μήτηρ, μάτηρ «мать» + ἀρχή «господство, начало, власть»), также гинекократия (от греч. γῠνή «женщина» + κράτος «власть») - одна из форм общественного устройства, в основном в ранний период первобытного общества. Характеризуется доминирующим положением женщины, господством материнского рода.",
      "image": "none",
      "img_info": " "
    },

    {"id":"010400100",
      "title": "Патриархат",
      "desc":"Патриархат (букв. власть отца, греч. πατήρ — «отец» и ἀρχή — «господство, начало, власть», также андрархия, андрократия) - преобладающая роль мужчин в хозяйстве, обществе и семье. Возник на основе подъема хозяйственной деятельности: развития скотоводства, плужного земледелия, металлообработки. Возник в эпоху разложения первобытно-общинного строя.",
      "image": "none",
      "img_info": " "
    }



  ]
}